{
    "name": "Auf der Suche nach dem Bösen - Der Schatten (Teil 1)",
    "slug": "auf-der-suche-nach-dem-boesen-der-schatten-teil-1",
    "abstract": "Nachdem lange Zeit Frieden in Andor geherrscht hatte, wurden jetzt immer mehr Kreaturen entdeckt. Irgendeine dunkle Kraft schien sie anzutreiben. Die Helden machten sich sofort auf die Suche und folgten ersten Spuren durch das gesamte Königreich, zwischenzeitlich auch nach Cavern. Die Suche schien endlos lange zu dauern...\n\nIhr benötigt: Grundspiel",
    "cards": [
      {
        "name": "A",
        "slug": "a",
        "subname": "",
        "type": "letter",
        "text": "Diese Legende wird auf der Vorderseite des Grundspielplans (in Andor) gespielt.\n\nFührt zunächst die Anweisungen auf der **Checkliste** aus. Legt anschließend neben demüblichen Spielmaterial noch folgendes neben dem Spielplan bereit:\n\n- 15 Kreaturenplättchen\n- Pergamente\n- 16 Legendenkarten\n- Varkur\n\nErwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Position von 5 der 6 Runensteine und von 2 der 3 Heilkräuter. Legt Sternchen auf die Buchstaben F, H, I und N.\n\n*Nachdem lange Zeit Frieden in Andor geherrscht hatte, wurden jetzt immer mehr Kreaturen entdeckt. Irgendeine dunkle Kraft schien sie anzutreiben.*\n\nWürfelt nun die Position von 5 Kreaturenplättchen aus und legt sie der Augenzahl entsprechend auf die Legendenleiste. (Es dürfen nie mehr als 2 Kreaturenplättchen auf einem Buchstaben liegen.)\n\nFührt die Anweisungen 5 weiterer Kreaturenplättchen sofort aus.\n\n*Die Bewohner Andors erzählten sich viele Geschichten aus vergangenen Tagen, von dunklen Gefahren und Heldentaten. Doch durch die zunehmende Anzahl der gesichteten Kreaturen wurden die Bewohner immer unruhiger. Durch die umherstreifenden Kreaturen verließen auch immer wieder Bauern ihre Höfe, um sicher in die Burg zu gelangen.*\n\nLegt ein Bauernplättchen auf Feld 28.\n\n*Die Helden spürten die Verunsicherung im Land, doch niemand konnte ihnen seriöse Auskünfte erteilen. „Wir sollten uns in der Taverne zum trunkenen Troll umhören, dort ist man in der Regel gut informiert,\" sagte einer der Helden.*\n\nLegt ein Sternchen auf die Taverne (Feld 72).\n\n*Immer mehr und mehr Kreaturen wurden gesichtet. Die Bewohner wurden immer nervöser und weitere Bauern verließen ihre Höfe.*\n\nStellt Gors auf die Felder 38 und 55. Legt ein Bauernplättchen auf Feld 40.\n\nDie Helden beginnen mit 2 Stärke- und 7 Willenspunkten. Die Gruppe erhält 5 Gold. Die Helden beginnen auf dem Feld, welches ihrer Rangzahl entspricht. Der Held mit dem niedrigsten Rang beginnt.\n\n**Heldenaufgabe**:\n- Burg beschützen\n- Taverne aufsuchen\n\nZur Information:\n- Sobald ein Held die Taverne erreicht, wird die Legendenkarte **„In der** **Taverne 1\"** vorgelesen.\n- Sollten ein Sternchen und ein Kreaturenplättchen am selben Buchstaben der Legendenleiste liegen, wird zuerst immer das Kreaturenplättchen ausgeführt."
      },
      {
        "name": "F",
        "slug": "f",
        "subname": "",
        "type": "letter",
        "text": "*Immer wieder wurden neue Kreaturen gesichtet und verbreiteten Angst und Schrecken. Ein weiterer Bauer machte sich auf den Weg zur Rietburg.*\n\nStellt einen Skral auf Feld 37 und legt ein Bauernplättchen auf Feld 64.",
        "id": "wuYl3OyDPkHccT-eR5TYd"
      },
      {
        "name": "H",
        "slug": "h",
        "subname": "",
        "type": "letter",
        "text": "*Innmitten der vielen mutigen Kampfhandlungen erschien plötzlich die Hexe Reka einem der Helden. Sie hatte wichtige Informationen für die Helden. „Der mächtige Zauberer Varkur ist zurück! Er ist für die strömenden Kreaturen verantwortlich! Er versteckt sich im Wachsamen Wald.\"*\n\nLegt 4 verdeckte Pergamente auf Feld 51 und stellt Varkur darauf. Er bewegt sich bei Sonnenaufgang nicht.\n\n*„Er muss besiegt und vertrieben werden, damit wieder Ruhe in Andor einkehren kann. Leider kann ich euch noch nicht sagen, wie ihr ihn bekämpfen könnt, aber ich werde weitere Informationen sammeln...\" sprach die Hexe und verschwand genauso schnell, wie sie gekommen war.*\n\n*Der Strom der Kreaturen aber riss nicht ab.*\n\nStellt einen Gor auf Feld 63 und einen Troll auf Feld 56."
      },
      {
        "name": "I",
        "slug": "i",
        "subname": "",
        "type": "letter",
        "text": "*Plötzlich war eine vertraute Stimme zu hören:*\n\n*„Ich weiß es, ich weiß es...\"*\n\n*Einer der Helden erkannte sofort, die Hexe Reka war zurück. „Ich habe alle Informationen, die ihr braucht. Varkur ist bereits in Cavern, doch sein Schatten ist noch hier in Andor und treibt die Kreaturen unaufhörlich an. Ihr müsst ihn besiegen und euch schnellstmöglich auf den Weg nach Cavern machen, die Schildzwerge brauchen eure Hilfe!\"*\n\n*Die Helden hatten nun alle notwendigen Infomationen, doch es wurden wieder neue Kreaturen gesichtet.*\n\nStellt Gors auf die Felder 30 und 45 und einen Troll auf Feld 64.\n\n**Lest jetzt weiter auf Legendenkarte „Kampf gegen Varkur's Schatten 1\".**"
      },
      {
        "name": "N",
        "slug": "n",
        "subname": "",
        "type": "end",
        "success": "Die Legende nahm ein **gutes Ende,** wenn... \n- die Burg erfolgreich verteidigt wurde und\n- Varkur's Schatten besiegt wurde und\n- jetzt alle Helden auf Feld 71 stehen.\n\n*Die Helden konnten die die drohende Gefahr gerade noch rechtzeitig abwehren, doch das nächste Abenteuer stand ihnen bereits bevor.*",
        "failure": "Die Legende nahm ein **böses Ende**, wenn...\n- die Burg nicht erfolgreich verteidigt wurde oder\n- Varkur's Schatten nicht besiegt wurde oder\n- nicht alle Helden auf dem Feld 71 stehen.\n\n*Die Helden konnten die drohende Gefahr nicht abweheren. Andor war Geschichte*"
      },
      {
        "name": "In der Tarverne",
        "slug": "in-der-tarverne",
        "subname": "Diese Karte wird aufgedeckt, sobald ein Held die Taverne erreicht, auf der ein Sternchen liegt",
        "type": "custom",
        "text": "*Einer der Helden betrat die Taverne und spürte sofort die Unsicherheit und Nervosität, die von den verängstigten Andori ausging. „Was wisst ihr über die Kreaturen?\" fragte der Held.*\n\n*Die anwesenden Andori schauten sich besorgt an und einer stammelte nervös vor sich hin: „Ein mächtiger Troll soll die Kreaturen antreiben.\" Ein anderer sagte: „Ich habe gehört, der schwarze Magier Varkur soll zurück sein!\" Ein weiterer Gast fügte hinzu: „Diese Flut an Kreaturen kann nur ein Drache auslösen...\"*\n\n*Der Held nickte und drehte sich um. Er wusste, dass er hier keine seriösen Antworten auf seine Fragen bekommen würde. Doch plötzlich stand Gilda, die Wirtin, vor ihm und sagte: „Die Bewohner wissen Nichts. Aus ihnen spricht Angst. Versucht, die Hexe zu finden, sie kann euch weiterhelfen.\" Der Held nickte abermals und verließ sofort die Taverne.*\n\n**Neue Heldenaufgaben:**\n- Burg beschützen\n- Hexe finden\n\nZur Information:\nSobald die Hexe im Nebel gefunden wurde, wird die Legendenkarte „Die Hexe Reka\" vorgelesen."
      },
      {
        "name": "Die Hexe Reka",
        "slug": "die-hexe-reka",
        "subname": "Diese Karte wird aufgedeckt, sobald ein Held die Hexe im Nebel findet",
        "type": "custom",
        "text": "*Einer der Helden fand die Hexe Reka im Nebel. „Ich habe euch bereits erwartet\", sagte sie. „Die Bewohner des Baumes der Lieder erzählen von einem mysteriösen Schatten. Er soll für die strömenden Kreaturen verantwortlich sein. Geht zu ihnen, sie werden euch helfen. Doch beeilt euch, die Zeit drängt! Ich werde in der Zwischenzeit versuchen, mehr über diesen mysteriösen Schatten in Erfahrung zu bringen...\" sprach die Hexe und war bereits wieder im Nebel verschwunden.*\n\nLegt nun ein Sternchen auf Feld 57 (Baum der Lieder). Der Held, der die Hexe gefunden hat, erhält wie immer einen Trank der Hexe. Die Figur der Hexe aber wird nicht aufgestellt.\n\n**Neue Heldenaufgaben:**\n- Burg beschützen\n- Baum der Lieder (Feld 57) aufsuchen\n\nZur Info: Sobald Feld 57 betreten wurde, wird die Legendenkarte „Baum der Lieder\" vorgelesen."
      },
      {
        "name": "Baum der Lieder",
        "slug": "baum-der-lieder",
        "subname": "Diese Karte wird aufgedeckt, sobald ein Held Feld 57 erreicht, auf der ein Sternchen liegt",
        "type": "custom",
        "text": "*Einer der Helden erreichte den Baum der Lieder. Einer der Bewohner brachte Gold und Ausrüstungsgegenstände und sagte: „Viele von uns haben den Schatten gesehen. Aber immer nur für kurze Zeit, sodass wir leider keine weiteren Informationen für euch haben. Wir fragen uns allerdings, wo die Schildzwerge sind? Sie sind doch sonst immer die ersten, die zur Hilfe eilen... hoffentlich geht es ihnen gut! Einstweilen helfen wir euch! Hier, nehmt alles, was wir haben!\"*\n\nLegt nun je nach Spieleranzahl folgende Dinge auf Feld 57:\n- bei 2 Spielern: 4 Gold, einen Falken, ein Schild und einen Helm\n- bei 3 Spielern: 3 Gold, einen Bogen und einen Helm\n- bei 4 Spielern: 2 Gold und einen Trinkschlauch"
      },
      {
        "name": "Kampf gegen Varkur’s Schatten",
        "slug": "kampf-gegen-varkurs-schatten",
        "subname": "Diese Karte wird aufgedeckt, sobald eine andere Karte dazu auffordert",
        "type": "custom",
        "text": "Folgende Regeln gelten beim Kampf gegen Varkur's Schatten:\n- Varkur's Schatten kann stets nur mit einem Helden angegriffen werden\n- Varkur's Schatten hat **keinen** Würfel\n- Varkur's Schatten hat stets den Kampfwert, der am obersten Pergament zu lesen ist\n- Das oberste Pergament wird erst aufgedeckt, wenn ein Held auf das selbe Feld fährt, auf dem Varkur's Schatten steht (Ausnahme: Fernrohr, Bogenschütze, Rabe von Fenn)\n- Ein Held kann gegen Varkur's Schatten normal kämpfen (Stärkepunkte plus Würfel)\n- Wenn der Held den gleich hohen Kampfwert wie Varkur's Schatten erzielt, gewinnt Varkur's Schatten\n\nWeitere Regeln gelten beim Kampf gegen Varkur's Schatten:\n- Wenn Varkur's Schatten zum ersten Mal besiegt ist, kommt seine Figur nicht auf Feld 80. Stattdessen wird zu der Zahl am Pergament die Summe von 2 schwarzen Würfeln addiert und auf das entsprechende Feld mit den restlichen verdeckten Pergamenten gestellt. *(Beispiel: Das besiegte* *Pergament zeigt den Wert 12. Die beiden schwarzen Würfel 8 und 10. Also kommt Varkur's Schatten auf Feld 30 auf die restlichen verdeckten Pergamente.)*\n- Wenn kein Pergament mehr übrig ist, ist Varkur's Schatten besiegt und die Figur kommt aus dem Spiel (nicht auf Feld 80). Es gibt auch keine Belohnung.\n- Wenn Varkur's Schatten auf ein Feld kommt, wo bereits eine Kreatur steht, wird die Kreatur entlang des Pfeiles ein Feld weiter versetzt.\n- Genau gleich wird vorgegangen, wenn eine Kreatur auf dasselbe Feld gesetzt werden soll, auf dem Varkur's Schatten steht.\n\n**Neue Heldenaufgaben:**\n- Burg beschützen\n- Varkur's Schatten besiegen und\n- alle Helden müssen beim Eingang zur Zwergenmine (auf Feld Feld 71) stehen, bevor der Erzähler das Feld „N\" der Legendenleiste erreicht.\n\nZur Info: sobald Varkur's Schatten besiegt wurde, wird die Legendenkarte \"**Varkur's Schatten ist besiegt**\" vorgelesen."
      },
      {
        "name": "Varkur’s Schatten ist besiegt",
        "slug": "varkurs-schatten-ist-besiegt",
        "subname": "Diese Karte wird aufgedeckt, sobald Varkur’s Schatten besiegt wurde",
        "type": "custom",
        "text": "*Nach einigen Kampfrunden war es vollbracht. Varkur's Schatten wurde besiegt. Doch die Helden wussten, dass dies erst der Anfang war. Sie machten sich sogleich auf zum Eingang der Zwergenmine.*\n\n**Neue Heldenaufgaben:**\n- Burg beschützen\n- Alle Helden müssen beim Eingang zur Zwergenmine (auf Feld Feld 71) stehen, bevor der Erzähler das Feld „N\" der Legendenleiste erreicht."
      }
    ]
  }