{
    "name": "Auf der Suche nach dem Bösen - Der Dämon (Teil 2)",
    "slug": "auf-der-suche-nach-dem-boesen-der-damon-teil-2",
    "abstract": "Nachdem lange Zeit Frieden in Andor geherrscht hatte, wurden jetzt immer mehr Kreaturen entdeckt. Irgendeine dunkle Kraft schien sie anzutreiben. Die Helden machten sich sofort auf die Suche und folgten ersten Spuren durch das gesamte Königreich, zwischenzeitlich auch nach Cavern. Die Suche schien endlos lange zu dauern...\n\nIhr benötigt: Grundspiel",
    "cards": [
      {
        "name": "A",
        "slug": "a",
        "subname": "",
        "type": "letter",
        "text": "Diese Legende wird auf der Rückseite des Grundspielplans (in Cavern) gespielt.\n\nFührt zunächst die Anweisungen auf der **Checkliste** aus. Legt anschließend neben dem üblichen Spielmaterial noch folgendes neben dem Spielplan bereit:\n- Pergamente  \n- Geröll\n- 23 Legendenkarten \n- Varkur\n\nErwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Position von 5 der 6 Runensteine und von 2 der 3 Heilkräuter.\n- Legt Sternchen auf die Buchstaben B, E, H, I und N der Legendenleiste.\n- Legt die Edelsteine verdeckt auf die dafür vorgesehenen Felder.\n- Legt die grünen Seekarten neben Feld 11 und die silbernen Ereigniskarten neben das Sonnenaufgangssymbol.\n- Legt das N-Plättchen auf Feld N der Legendenleiste.\n- Legt 2 Geröllplättchen auf Feld 68 und deckt sie auf.\n- Legt einen Schild und einen Helm auf die Waffenkammer (Feld 27).\n- Stellt die Heldenfiguren auf den Mineneingang (Feld 71).\n\n*Als die Helden die Höhle betraten, waren weit und breit keine Lebewesen zu sehen. Cavern wirkte ausgestorben und es war so still, dass man selbst den Herzschlag der Helden hören konnte. Sie wussten, dass diese Stille nichts Gutes bedeuten konnte. Als sie sich weiter umsahen, fand einer der Helden eine Nachricht. Doch als er sie aufheben wollte, erschütterte ein unfassbar lauter Knall die Höhle. Die Helden blickten einander an und ein schauerliches Gefühl fuhr ihnen ins Gebein. Als der Held die Nachricht lesen wollte, merkte er, dass er nur noch einen Bruchteil der ursprünglichen Nachricht in seinen Händen hielt. Darauf stand: „Wir sind in der Halle der 4 Schilde (Feld 40) eingesperrt. Bitte helft uns!\"*\n\nStellt die Schildzwerge auf Feld 40 und legt 4 Geröllplättchen auf das Feld 26 und deckt diese auf.\n\n*„Dieser Knall muss ein Zauber gewesen sein. Varkur muss hier sein!\" rief einer der Helden, denn plötzlich hörte man Laute von vielen Kreaturen durch die Höhle.*\n\nStellt Gors auf die Felder 10, 20, 30, 67 und 69.\nStellt Skrale auf die Felder 25, 28 und 42.\n\n*Plötzlich fand einer der Helden noch eine Nachricht, die vor dem Knall noch nicht hier gelegen hat. Darauf waren Zeichnungen und Ortsbeschreibungen zu sehen. „Ich glaube, das sind die Stellen der Höhle, wo nun die Reste der Nachricht der Schildzwerge sind. Wie auch immer dieser Zauber gewirkt hat, er hat die Informationen über die gesamte Höhle verstreut!\" sagte einer der Helden.*\n\nLegt Sternchen auf die Felder 6, 27, 37, 48 und 67. Wenn ein Held ein Sternchen erreicht, wird die entsprechende Legendenkarte vorgelesen.\n\n*„Wir sollten alle Edelsteine und alle Informationen sammeln, die Schildzwerge befreien und die Hexe finden. Sie weiß sicher Rat!\" sagte einer der Helden, bevor sie sich ins nächste Abenteuer stürzten.*\n\nDie Helden beginnen mit 4 Stärkepunkten und 7 Willenspunkten. Die Gruppe erhält 4 Gold und 2 Trinkschläuche. Der Held mit dem höchsten Rang beginnt.\n\n**Heldenaufgabe**:\n- Baum der Lieder (Feld 63) beschützen\n- Hexe finden (bis Feld H)\n- Schildzwerge befreien (bis Feld H)\n\nWeitere Informationen:\n- wenn die Schildzwerge befreit wurden, lest die Legendenkarte „Die Schildzwerge 1“ vor\n- wenn die Hexe gefunden wurde, lest die Legendenkarte „Die Hexe Reka“ vor\n- wenn eine Kreatur Feld 63 (Baum der Lieder) erreicht, wird der Erzähler auf Feld N der Legendenleiste gestellt und das Spiel ist sofort verloren\n- wenn die Felder mit Sternchen (6, 27, 37, 48 und 67) erreicht werden, lest die entsprechende Legendenkarte vor\n\n***\nWährend dieser Legende gelten immer folgende Regeln:\n- gelangt eine Kreatur auf Feld 63, wird der Erzähler sofort auf Feld N der Legendenleiste gestellt\n- gelangt eine Kreatur auf Feld 0, wird das N-Plättchen um eine Position nach unten verschoben\n- gelangt eine Kreatur auf ein Feld mit einem Edelstein, kommt der Edelstein aus dem Spiel\n- Edelsteine können wie Gold verwendet werden\n- wenn ein Held Feld 11 erreicht, muss er seinen Zug dort beenden und eine grüne Seekarte aufdecken\n- wenn ein Edelstein eingesammelt wird, kommt es zu einem Feuerstoß (Regeln siehe Originallegende „Das Geheimnis der Mine“)\n- es wird generell ohne „Alarm“ gespielt (Regeln siehe Originallegende „Das Geheimnis der Mine“)"
      },
      {
        "name": "B",
        "slug": "b",
        "subname": "",
        "type": "letter",
        "text": "*Plötzlich wurden wieder neue Kreaturen gesichtet, die in der Höhle und im Umland umherstreiften. Die Helden wussten, dass die Schildzwerge als auch die Bewohner des Baumes der Lieder in Gefahr waren. „Wir dürfen keine Zeit mehr verlieren, es ist Zeit zu handeln!\" rief einer der Helden.*\n\nStellt Skrale auf die Felder 37 und 41. \nStellt einen Troll auf Feld 20.\nStellt einen Wardrack auf Feld 30."
      },
      {
        "name": "E",
        "slug": "e",
        "subname": "",
        "type": "letter",
        "text": "*Wieder wurden neue Kreaturen entdeckt. Der Strom neuer bösartiger Geschöpfe schien nicht enden zu wollen. Die Helden wussten, dass von nun an jede Sekunde zählen würde.*\n\nStellt einen Gor auf Feld 67.\nStellt Trolle auf Feld 37 und 43. \nStellt einen Wardrack auf Feld 20."
      },
      {
        "name": "H",
        "slug": "h",
        "subname": "",
        "type": "letter",
        "text": "Wenn bis jetzt die Hexe noch nicht gefunden oder die Schildzwerge noch nicht befreit worden sind, wird der Erzähler auf Feld N der Legendenleiste gestellt und das Spiel ist sofort verloren.\n\n*Plötzlich erschien die Hexe Reka einem der Helden: „Varkur ist bereits zurück in Andor und versucht, die Burg einzunehmen. Doch sein Dämon ist noch hier in Cavern, ihr müsst ihn besiegen, bevor ihr zurück nach Andor aufbrechen könnt. Ich weiß, wo er ist, jedoch weiß ich noch nicht, wie ihr ihn besiegen könnt! Noch nicht ...\" sprach die Hexe und war bereits wieder verschwunden.*\n\nLegt je nach Spieleranzahl verdeckte Pergamente auf Feld 21 und stellt die Figur Varkur darauf.\n\nBei 2 Spielern: 3 Pergamente\nBei 3 Spielern: 4 Pergamente\nBei 4 Spielern: 5 Pergamente"
      },
      {
        "name": "I",
        "slug": "i",
        "subname": "",
        "type": "letter",
        "text": "*Plötzlich war wieder die vertraute Stimme zu hören. Die Hexe Reka war zurückgekehrt und konnte es kaum abwarten, ihre Neuigkeiten loszuwerden. „Ich weiß, wie ihr Varkur's Dämon besiegen könnt. Ihr braucht dazu jede Menge Gold und Edelsteine. Anschließend bitte ich euch, euch schnell auf den Weg nach Andor zu machen. Die Bewohner benötigen eure Hilfe...\"*\n\n*Die Helden wussten, was zu tun war und machten sich sofort auf den Weg, um Varkur's Dämon aus Cavern zu vertreiben.*\n\n**Neue Heldenaufgabe:**\n- Varkur's Dämon besiegen\n- Baum der Lieder beschützen (Feld 63)\n- Feld 63 erreichen, bevor der Erzähler Feld N der Legendenleiste erreicht\n\n**Lest jetzt weiter auf der Legendenkarte „Kampf gegen Varkur's Dämon 1\"**"
      },
      {
        "name": "N",
        "slug": "n",
        "subname": "",
        "type": "end",
        "success": "Die Legende nahm ein **gutes Ende,** wenn... \n- der Baum der Lieder (Feld 63) erfolgreich verteidigt wurde und\n- Varkur's Dämon besiegt wurde und\n- jetzt alle Helden auf Feld 63 stehen.\n\n*Wieder schafften es die Helden, die Bedrohung aufzuhalten, doch sie wussten, dass das große Finale noch bevorstand.*",
        "failure": "Die Legende nahm ein **böses Ende**, wenn...\n- Der Baum der Lieder (Feld 63) nicht verteidigt werden konnten oder\n- Varkur’s Dämon nicht besiegt wurde oder jetzt nicht alle Helden auf dem Feld 63 sind"
      },
      {
        "name": "48",
        "slug": "48",
        "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal Feld 48 betritt",
        "type": "custom",
        "text": "*Einer der Helden fand am Boden eine Nachricht, besonders schön auf edlem Papier geschrieben:*\n\n**Wir brauchen List.**\n**Wir brauchen Mut.**\n**Wir brauchen Gold.**\n**Das tut uns gut.**\n**Stärke ist nicht alles.**\n**Wir brauchen Edelsteine.**\n**Das ist wichtiger als**\n**Kraft in Arm und Beine.**"
      },
      {
        "name": "6",
        "slug": "6",
        "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal Feld 6 betritt",
        "type": "custom",
        "text": "*Einer der Helden betrat vorsichtig die Schatzkammer. Gerade hier lauerten Kreaturen gerne ihren Feinden auf. Doch noch war es ruhig. Der Held sah etwas in der Ecke funkeln und vorsichtig näherte er sich. Es war ein Fläschchen mit Gift. Der Held nahm es an sich und erwartete einen Angriff einer Kreatur. Doch da war nichts.*\n\nDer Held, der die Schatzkammer (Feld 6) betreten hat, bekommt jetzt den Gegenstand Gift. Er kann ihn auf die kleinen Ablagefelder seiner Heldentafel ablegen. Gift kann wie gewohnt eingesetzt werden (siehe Regeln zu Gift in der Originallegende „Das Geheimnis der Mine\")"
      },
      {
        "name": "37",
        "slug": "37",
        "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal Feld 37 betritt",
        "type": "custom",
        "text": "*Einer der Helden erblickte in der Ecke einen schwach leuchtenden, gläsernen Gegenstand, der das schwache Licht innerhalb der Höhle reflektierte. Es war ein ganz besonderes Fernrohr und der Held wusste sofort, wie er es benutzen konnte.*\n\nDer Held erhält ein Fernrohr aus dem Vorrat und darf nun 3 beliebige Nebelplättchen aufdecken. Er muss dies allerdings alleine entscheiden. Das Fernrohr kann in weiterer Folge wie ein normales Fernrohr eingesetzt werden."
      },
      {
        "name": "67",
        "slug": "67",
        "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal Feld 67 betritt",
        "type": "custom",
        "text": "*Einer der Helden sah hinten in der Ecke eine Nachricht am Boden liegen. Darauf waren drei Zaubersprüche geschrieben.*\n\n*„Ein kaufn gen, keiner kann mich seh'n.\"*\n\n*„Kind sind rind, schnell wie der Wind.\"*\n\n*„Eins zwei drei, ungesehen vorbei.\"*\n\n*Der Held wusste sofort, wofür er diese Zaubersprüche anwenden konnte.*\n\nLegt nun 3 rote X auf die grünen Seekarten. Helden können nun über Feld 11 gehen, ohne eine Seekarte aufdecken zu müssen. Jedoch muss der Held seinen Zug darauf beenden.\n\nWichtig: nach jedem Betreten des Feldes 11 wird ein rotes X entfernt, bis keines mehr da ist. Danach muss wie gewohnt eine grüne Seekarte aufgedeckt und ausgeführt werden."
      },
      {
        "name": "27",
        "slug": "27",
        "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal Feld 27 betritt",
        "type": "custom",
        "text": "*Einer der Helden betrat vorsichtig die Waffenkammer, in der Hoffnung, dort Ausrüstungsgegenstände zu finden. Normalerweise lagerten die Zwerge hier eine große Menge davon. Der Held blickte sich um und zu seiner Überraschung fand er nicht nur Waffen, Rüstung und andere Gegenstände, sondern auch eine kleine Menge an Gold.*\n\nLegt nun auf die Waffenkammer (Feld 27) einen Trinkschlauch, einen Falken und 3 Gold."
      },
      {
        "name": "Die Schildzwerge",
        "slug": "die-schildzwerge",
        "subname": "Diese Karte wird aufgedeckt, sobald die Schildzwerge befreit wurden",
        "type": "custom",
        "text": "*Endlich war es geschafft! Die Helden hatten die Schildzwerge befreit. „Habt Dank, edle Helden! Wir werden euch bei eurem Vorhaben unterstützen! Doch wisset, wir benötigen Gold in Cavern, viel Gold. Wir kennen einen verborgenen Schatz nicht weit von hier...\" sagte einer der Schildzwerge.*\n\nLegt 6 Gold auf Feld 42. Die Schildzwerge können auf zwei Arten eingesetzt werden:\n- „normal\" zur Kampfunterstützung für die Helden\n- als „Kreaturenwand\": wenn die Schildzwerge auf einem Feld stehen, können keine Kreaturen dieses Feld passieren, dh. die Kreatur (und alle sich dahinter befindenden) bleiben stehen\n\n*„Lasst die Kreaturen nur kommen, wir lassen niemanden vorbei!\" rief einer der Schildzwerge.*\n\nWichtig für das Spiel mit den Schildzwergen:\n- sie können wir gewohnt für 1 Stunde auf der Tagesleiste 4 Felder weit bewegt werden\n- die Schildzwerge dürfen **nicht** auf Feld 0 gestellt werden\n- Schildzwerge können Feuerstöße nicht abhalten, jedoch erleiden sie auch keinen Schaden\n- folgende Regeln gelten zur „Kreaturenwand\": Kreaturen am selben Feld wie die Schildzwerge gehen weiter, nur die davor stehenden bleiben stehen."
      },
      {
        "name": "Die Hexe Reka",
        "slug": "die-hexe-reka",
        "subname": "Diese Karte wird aufgedeckt, sobald ein Held die Hexe im Nebel findet",
        "type": "custom",
        "text": "*Endlich konnte die Hexe im Nebel gefunden werden. „Ah, ihr seid es!“ rief die Hexe. „Ich kann euch leider noch nicht viel sagen, Varkur hat seine Spuren gut verwischt. Aber ich werde weiter nach Hinweisen zu seinem Versteck suchen. Einstweilen kann ich euch aber sagen, dass ihr viel Gold brauchen werdet. Gold ist in Cavern mächtiger als Stärke!“ sprach die Hexe, gab dem Helden ihren Trank und machte sich auf, Varkurs Versteck zu finden.*\n\nDer Held, der die Hexe gefunden hat, erhält nun den Trank der Hexe."
      },
      {
        "name": "Kampf gegen Varkur’s Dämon",
        "slug": "kampf-gegen-varkurs-damon",
        "subname": "Diese Karte wird aufgedeckt, sobald eine andere Karte dazu auffordert",
        "type": "custom",
        "text": "Folgende Regeln gelten beim Kampf gegen Varkur's Dämon:\n- Um Varkur's Dämon zu besiegen, muss seine Moral gebrochen werden\n- Die Helden können stets mit nur einem Helden „angreifen\"\n- Die Moral von Varkur's Dämon steht jeweils am obersten Pergament\n- Um die Moral von Varkur's Dämon zu brechen, muss die Summe an Gold/Edelsteinen bezahlt werden\n- Das oberste Pergament wird erst aufgedeckt, wenn ein Held auf das selbe Feld fährt, auf dem Varkur's Dämon steht (Ausnahme: Fernrohr, Bogenschütze, Rabe von Fenn)\n- Das Bezahlen kostet die Helden eine Stunde auf der Tagesleiste. Dafür muss der Held am selben Feld wie Varkur's Dämon stehen\n\nWeitere Regeln gelten beim Kampf gegen Varkur's Dämon:\n- Wenn Varkur's Dämon zum ersten Mal besiegt ist, kommt seine Figur nicht auf Feld 80. Stattdessen wird zu der Zahl am Pergament die Summe von 2 schwarzen Würfeln addiert und auf das entsprechende Feld mit den restlichen verdeckten Pergamenten gestellt. *(Beispiel: Das besiegte Pergament zeigt den Wert 12. Die beiden schwarzen Würfel 8 und 10. Also kommt Varkur's Dämon auf Feld 30 auf die restlichen verdeckten Pergamente.)*\n- Wenn kein Pergament mehr übrig ist, ist Varkur's Dämon besiegt und die Figur kommt aus dem Spiel (nicht auf Feld 80). Es gibt keine Belohnung.\n- Wenn Varkur's Dämon auf ein Feld kommt, wo bereits eine Kreatur steht, wird dies ignoriert. Beide Figuren bleiben auf dem Feld stehen.\n- wenn eine Kreatur auf dasselbe Feld gesetzt werden soll, wird gleich vorgegangen.\n\n**Neue Heldenaufgaben:**\n- Baum der Lieder beschützen\n- Varkur's Dämon besiegen und\n- alle Helden müssen beim Baum der Lieder (auf Feld Feld 63) seinn, bevor der Erzähler das Feld „N\" der Legendenleiste erreicht."
      },
      {
        "name": "Varkur’s Dämon ist besiegt",
        "slug": "varkurs-damon-ist-besiegt",
        "subname": "Diese Karte wird aufgedeckt, sobald Varkur’s Dämon besiegt wurde",
        "type": "custom",
        "text": "*Nach einigen Versuchen war es vollbracht. Die Moral von Varkur war gebrochen und der Dämon besiegt. Doch die Helden wussten, dass bereits das nächste Abenteuer bevorstand. Sie machten sich sogleich auf in Richtung Baum der Lieder im Lande Andor.*\n\n**Neue Heldenaufgaben:**\n- Baum der Lieder (Feld 63) beschützen\n- Alle Helden müssen beim Baum der Lieder (auf Feld Feld 63) stehen, bevor der Erzähler das Feld „N\" der Legendenleiste erreicht.\n\n**Wenn Varkur's Dämon besiegt wurde und alle Helden auf Feld 63 stehen, wird der Erzähler auf Feld „N\" der Legendenleiste gestellt.**"
      }
    ]
  }