{
    "name": "Das Erbe des Drachen",
    "slug": "das-erbe-des-drachen",
    "abstract": "Nach dem Sieg über den Drachen Tarok ist es Varkur gelungen, ein Drachenei in seinen Besitz zu bringen. Einen zweiten Drachen würde Andor nicht überleben, doch glücklicherweise konnten die Helden das Drachenei stehlen. Doch die eigentliche Aufgabe fängt gerade erst an: Um das Drachenei zu zerstören, müssen die Helden mehr altes Wissen über die Drachen zusammentragen und gleichzeitig den Bewohnern Andors helfen, sich von Taroks Angriff zu erholen. Außerdem sammeln sich die Kreaturen, um die gerade befreite Rietburg erneut zu stürmen und Varkurs Diener machen Jagd auf das Drachenei. Und alles wäre so viel einfacher, wenn da nicht Varkurs finsterer Zauber wäre, der beständig den Geist der Helden vergiftet und sie auf die dunkle Seite zieht.\n\nIhr benötigt: Die Erweiterung \"Neue Helden\"",
    "cards": [
      {
        "name": "A1",
        "slug": "a1",
        "subname": "",
        "type": "letter",
        "text": "*Nachdem die Helden den dunklen Magier Varkur aus Cavern vertrieben hatten, war er weiter in die Tiefe geflüchtet und bis nach Krahal gelangt, dem magischen Ort, der den Drachen einst Leben und Energie geschenkt hatte, bis er tief erschüttert worden war. Lange Zeit verbrachte er dort und vieles lernte er über die Drachen, bis er etwas entdeckte, was er sich niemals zu träumen gewagt hätte. Tief unter dem Land Andor, geschützt von hartem Gestein und dem feurigen Atem der Erde fand er ein Drachenei, das die Jahrhunderte überdauert hatte. Und nachdem die Helden den Drachen Tarok besiegt hatten, kehrte er zurück an die Oberfläche und zog in den verlassenen Turm am grauen Gebirge ein.\nDoch es dauerte nicht lange, bis ein Bauer zur Rietburg kam und den Helden und Prinz Thorald berichtete: “Im alten Turm hat sich etwas Böses eingenistet! Ihr müsst sofort kommen!”*\n\nDiese Legende spielt auf der Vorderseite des Spielplans. Ihr benötigt die Erweiterung “Neue Helden”.\n\nFührt als erstes die Anweisungen der Checkliste aus. Verschiebt die Nebelplättchen auf die Felder im Wachsamen Wald. Nur das Feld 57 bleibt frei.\n\nDie Helden Arbon/Talvora und Kheelan/Kheela können nicht gespielt werden.\nSpielt diese Legende nur mit höchstens vier Helden.\n\n**Lest weiter auf Legendenkarte A2.**"
      },
      {
        "name": "A2",
        "slug": "a2",
        "subname": "",
        "type": "letter",
        "text": "Legt jetzt folgendes Material neben dem Spielplan bereit:\n* 4 Bauernplättchen, 3 verschiedenfarbige Runensteine, Prinz Thorald, die Schildzwerge, die Hexe, den Dunklen Magier, den Drachen, das N-Plättchen, Gegenstand Gift, den Turm\n* die Legendenkarten “Die dunkle Seite”, “Die Not des Thorald”, “Der Rat der Bewahrer”, “Die Bitte der Schildzwerge”, “Der Trunkene Troll”, “Varkurs Turm’, “Der Drachenhort”, “Die kranke Hexe” und “Flammentod 1 und 2”\n\naus der Erweiterung:\n* die Schwarzen Herolde, den Bruderschild, Figur Hüter der Flusslande (Kheelan), die Kreaturenleisten, die 4 schwarzen Zeitsteine, den Trunkenen Troll, die beiden Figuren Bewahrer/in aus den Schwarzen Archiven Arbon und Talvora (Talvora bekommt einen weißen Standfuß), die Heldentafeln und je eine Holzscheibe und einen Holzstein von Kheela und Arbon, die drei grauen Würfel, den Wassergeist, den großen weißen Würfel\n\nverdeckt und gemischt:\n* 6 Pergamente, 11 Edelsteine, 3 Heilkräuter, die übrigen 3 Runensteine, 8 Geröllplättchen\n\n**Lest weiter auf Legendenkarte A3.**"
      },
      {
        "name": "A3",
        "slug": "a3",
        "subname": "",
        "type": "letter",
        "text": "* 10 Kreaturenplättchen (alle außer: 1 Gor auf Feld 43 und 1 Skral auf Feld 42 / Alle Gors auf den Feldern zwischen 16 und 36 bewegen sich jetzt je ein Feld entlang der Pfeile / 1 Wardrak auf Feld 67 / 1 Gor auf Feld 41 und 1 Skral auf Feld 32 / 1 Heilkraut verdeckt auf Feld 61)\n\nWeitere Vorbereitungen:\n* Legt das N-Plättchen mit der grünen Seite auf den Buchstaben N der Legendenleiste und **Sternchen** auf **B, E, G, I und N**.\n* Stellt **Gors** auf die Felder **21, 22, 27, 29, 33 und 38**, einen **Skral** auf Feld **18** und einen **Troll** auf Feld **19**.\n* Legt je ein **verdecktes Kreaturenplättchen** auf die Felder **D, E und F** der Legendenleiste.\n* Legt je ein **Bauernplättchen** auf die Felder **24, 28, 40 und 64**. Sie haben die normale Bedeutung.\n* Stellt den **Turm** auf Feld **83** und legt einen der verdeckten Runensteine darunter und zwei daneben. Stellt Varkur auf den Turm auf Feld 83.\n\n*Als letzte große Tat unternahm Prinz Thorald mit den Helden den Versuch, den Turm zu stürmen. Varkur war zu jenem Zeitpunkt nicht dort und schnell erkannten die Helden, wer in dem Turm sein Unwesen trieb. Sie zerstörten, so viel sie konnten, und dann wollten sie über die Taubrücke zurück zur Rietburg flüchten.*\n\n**Lest weiter auf Legendenkarte A4.**"
      },
      {
        "name": "A4",
        "slug": "a4",
        "subname": "",
        "type": "letter",
        "text": "*Als die anderen schon auf dem Weg waren,fiel der Blick des letzten Helden auf drei seltsame glatte und runde Steine von unterschiedliche Farbe und Größe. Blitzschnell erkannte er, dass es sich bei einem davon um ein Drachenei handeln musste.*\n*Mutig steckte er sie ein und begann mit Prinz Thorald den Rückweg, als Varkur zurückkehrte und den Prinzen mit magischen Fesseln umschlang. Doch der Held konnte sich rechtzeitig verstecken. Er schickte den anderen eine Botschaft, in der er ihnen von den Vorfällen berichtete und diese kehrten um. Den Helden war klar: Sie mussten herausfinden, welches das echte Drachenei war und dafür so schnell wie möglich alles Wissen über die Drachen zusammentragen.*\n*Keine leichte Aufgabe...*\n\nStellt den Held mit dem höchsten Rang auf Feld 45 und alle anderen Helden auf Feld 16.\nDer Held auf Feld 45 erhält einen Falken und die drei aufgedeckten Runensteine. Der Held darf den Brunnen jetzt **nicht** leeren.\nDie Runensteine haben nicht die normale Bedeutung (der Held bekommt also **keinen** schwarzen Würfel) und können nicht abgelegt, sondern nur weitergegeben werden, auch mit dem Falken.\nEs muss immer ein Held **alle** Runensteine besitzen. Sie können also nicht aufgeteilt werden.\nDie Runensteine symbolisieren die möglichen Dracheneier. Einer ist das Drachenei, die beiden anderen nicht.\n\n**Lest weiter auf Legendenkarte A5.**"
      },
      {
        "name": "A5",
        "slug": "a5",
        "subname": "",
        "type": "letter",
        "text": "Um herauszufinden, welches das Drachenei ist, müsst ihr das Wissen sammeln, das im ganzen Land verstreut ist.\n\nLegt jetzt je ein **verdecktes Pergament** auf die Felder **0, 57, 71,72, 83 und 84**. Wenn ein Held ein Feld mit einem Pergament erreicht, wird die jeweilige Legendenkarte aufgedeckt und vorgelesen. Die Pergamente werden auf die kleinen Ablagefelder auf der Heldentafel gelegt.\n**Hinweis:** Statt Feld 83 müssen die Helden Feld 65 besuchen. Legt ein Sternchen auf dieses Feld.\n\nSobald ein Held eine bestimmte Anzahl an Pergamenten besitzt, wird einer der Runensteine neben dem Turm aufgedeckt. Er und das Gegenstück auf der Heldentafel kommen dann aus dem Spiel.\nDer Runenstein in der Farbe des Runensteins unter dem Turm ist das Drachenei. Um den ersten Runenstein aufzudecken, muss ein Held bei 2 und 3 Spielern 2 Pergamente,bei 4 Spielern 3 Pergamente, für den zweiten Runenstein bei 2 Spielern 1 Pergament, bei 3 und 4 Spielern 2 Pergamente abgeben.\nPergamente dürfen normal getauscht und abgelegt werden. Sobald beide falschen Dracheneier aufgedeckt wurden, werden alle noch auf dem Spielplan befindlichen Pergamente, die dazugehörigen Karten und alle Materialien, die nötig waren, um das Pergament zu erhalten, aus dem Spiel genommen.\n\n**Lest weiter auf Legendenkarte A6.**"
      },
      {
        "name": "A6",
        "slug": "a6",
        "subname": "",
        "type": "letter",
        "text": "*Das Land hatte schwer unter den Angriffen des Drachen Tarok gelitten. Die Brunnen und die Marktbrücke waren zerstört und Reka unauffindbar. Noch einen Drachen würde Andor nicht überstehen.*\n\n* Legt alle Brunnen auf die graue Seite und ein rotes X auf das Brunnensymbol auf dem Sonnenaufgangsfeld. Es wird erst entfernt, wenn auf jedem Brunnenfeld ein Gold liegt, wenn das Brunnensymbol auf dem Sonnenaufgangsfeld aktiviert  werden würde.\nDas Gold kommt dann aus dem Spiel. Ab dem nächsten Sonnenaufgang werden die Brunnen dann normal aufgefrischt.\n* Legt ein rotes X auf die Steinbrücke. Die Felder 38 und 39 sind nicht mehr benachbart. Eine Kreatur auf Feld 39 bleibt bei Sonnenaufgangeinfach stehen. \n*Legt ein rotes X auf das Händlersymbolauf Feld 57. Dort kann jetzt nicht mehr eingekauft werden.\n***\n**Aufgabe:**\nFindet die Hexe!\nWenn sie gefunden wurde, lest die Karte “Die kranke Hexe”. Wenn die Hexe bis G nicht gefunden wurde, wird der Erzähler sofort auf das N-Plättchen gestellt und die Legende nahm ein böses Ende.\n***\n**Lest weiter auf Legendenkarte A7.**"
      },
      {
        "name": "A7",
        "slug": "a7",
        "subname": "",
        "type": "letter",
        "text": "***\n**Legendenziele:**\nSammelt die Pergamente und deckt die Runensteine auf.\nFindet die Hexe, bevor der Erzähler Feld G der Legendenleiste erreicht.\n****\nSollten der Krieger oder der Tarus mitspielen, erhalten sie jetzt je drei Willenspunkte. Die Helden auf Feld 16 erhalten jetzt insgesamt 5 Stärkepunkte, 10 Gold und 3 Gegenstände von der Ausrüstungstafel (nicht den Trank der Hexe), welche sie beliebig unter sich aufteilen dürfen.\n\nDer Held mit dem höchsten Rang(auf Feld 45) beginnt.\n\n**Lest weiter auf der Karte “Die dunkle Seite 1”.**"
      },
      {
        "name": "B",
        "slug": "b",
        "subname": "",
        "type": "letter",
        "text": "*Ein magiekundiger Andori beschloss, den Helden zu helfen.*\n\nStellt die Figur Kheelan auf Feld 32. Ein Held, der auf dieses Feld kommt, darf ihn mit bewegen und jederzeit zurücklassen.Ist Kheelan in einem Kampf dabei(egal ob auf dem Feld des Helden oder auf dem der Kreatur), darf ein Held anstatt seiner Heldenwürfel einen schwarzen Würfel benutzen. Dieser Würfel kann nicht mit dem Trank der Hexe kombiniert werden.\n\n*Aus dem Osten rief Varkur Verbündete zu sich. Es waren zwei dunkle, schemenhafte Gestalten, die die Kreaturen stärkten, ohne dass man sie angreifen konnte. Mit diesen beiden würden die Helden wohl noch einige Zeit zu kämpfen haben.*\n\nStellt Varkur auf Feld 61. Sollte dort ein Held oder Diener stehen, erhält er 3 dunkle Willenspunkte. Ein Bauer auf diesem Feld kommt aus dem Spiel. Stellt den Schwarzen Herold für fünf Spieler (+4) zu der Kreatur auf dem Feld mit der kleinsten Feldzahl und den anderen (+8) zu der Kreatur auf dem Feld mit der größten Feldzahl.\nDiese Kreaturen haben die jeweilige Anzahl Stärkepunkte zusätzlich. Selbst dann, wenn in der Zwischenzeit eine andere Kreatur auf der kleinsten/größten Feldzahl steht, begleiten die Schwarzen Herolde die Kreaturen so lange, bis diese entweder besiegt sind oder die Burg erreichen. Erst dann wird der jeweilige Herold sofort zu der Kreatur gestellt, die sich auf der niedrigsten/höchsten Feldzahl befindet."
      },
      {
        "name": "E",
        "slug": "e",
        "subname": "",
        "type": "letter",
        "text": "*Im Wachsamen Wald gab es einen Wassergeist aus dem Hadrischen Meer, der anscheinend in der Lage war, den Keim der Bosheit in den Helden zu verringern.*\n\nStellt den Wassergeist auf das Feld 49. Ein Held, der hier seinen Tag beendet, würfelt mit dem großen weißen Würfel und verliert die Hälfte der Zahl an dunklen Willenspunkten (aufgerundet) und erhält die andere Hälfte an normalen Willenspunkten (abgerundet).\n\n*Varkur kehrte in seinen Turm zurück, um einen neuen seiner bösartigen Zauber gegen die Helden zu schleudern und sie in ihren Versuchen, mehr über das Drachenei herauszufinden, zu behindern.*\n\nWürfelt mit einem Heldenwürfel und lest anschließend die Auswirkungen vor:\n\n* **Bei 1-3:** *Als die Formel gesprochen war, glühte das Drachenei auf und Risse zeigten sich auf der  Schale. Der Drache würde noch früher schlüpfen.*\nVerschiebt das N-Plättchen auf der Legendenleiste nach unten: bei 2-3 Spielern um ein Feld, bei 4 Spielern um 2 Felder.\n* **Bei 4-6:** *Die Kreaturen wurden plötzlich wilder und noch gefährlicher.*\nLegt eine Kreaturenleiste über die Stärkepunktanzeige der Kreaturen: bei 2-3 Spielern die Leiste für 5 Spieler und bei 4 Spielern die Leiste für 6 Spieler."
      },
      {
        "name": "G1",
        "slug": "g1",
        "subname": "",
        "type": "letter",
        "text": "Lest diese Karte nur weiter, wenn Reka gefunden worden ist. Ansonsten ist die Legende jetzt **verloren**.\n\n*Angeschwemmt von den Strömungen der Narne war ein Relikt aus längst vergangenen Zeiten gefunden worden: Der Bruderschild.*\n\nLegt den **Bruderschild auf Feld 40**. Er kann wie ein normaler Schild benutzt werden. Einmal am Tag kann der Held mit dem Bruderschild Stärkepunkte mit einem anderen Helden tauschen, wenn er oder der andere Held kämpfen, unabhängig von der Position der Helden.\nSobald der Kampf beendet wurde, erhalten die Helden wieder ihre ursprünglichen Stärkepunkte. Wenn diese Fähigkeit eingesetzt wurde, wird der Schild so umgedreht, dass die dunkle Seite oben ist. Bei Sonnenaufgang wird er wieder auf die Vorderseite gedreht.\n\n**Lest weiter auf Legendenkarte G2.**"
      },
      {
        "name": "G2",
        "slug": "g2",
        "subname": "",
        "type": "letter",
        "text": "*Schon plante Varkur eine neue Teufelei.*\n\nJeder Held erhält jetzt 1 Stärkepunkt **oder** 3 Willenspunkte.\n\nWürfelt mit einem Heldenwürfel und lest anschließend die Auswirkungen vor:\n\n* **Bei 1-3:** *Varkur erschien am Freien Markt. Plötzlich löste sich das Gold der Helden in Staub auf.*\nStellt **Varkur** auf Feld **18** und legt ein rotes X auf das Händlersymbol dort. Sollte dort ein Held stehen, erhält er 3 dunkle Willenspunkte. Ein Bauer auf diesem Feld kommt aus dem Spiel. Alles Gold auf dem Spielplan und auf den Heldentafeln der guten Helden kommt jetzt aus dem Spiel.\n* **Bei 4-6:** *Varkur erschien im Grauen Gebirge und beschwor ein Unwetter herauf. Von einem Moment auf den anderen wurde es finster und magische Blitze zuckten über den Himmel.*\nStellt **Varkur** auf Feld **67**. Sollte dort ein Held stehen, erhält er 3 dunkle Willenspunkte. Ein Bauer dort kommt aus dem Spiel. Für jeden Helden, der noch nicht zur dunklen Seite gewechselt ist, erhält die Heldengruppe jetzt 3 dunkle Willenspunkte, die sie beliebig unter sich aufteilen kann.\n"
      },
      {
        "name": "I1",
        "slug": "i1",
        "subname": "",
        "type": "letter",
        "text": "Lest diese Karte nur weiter, wenn Reka geheilt worden ist. Ansonsten ist die Legende jetzt **verloren**.\n\n*Varkur kehrte in seinen Turm zurück und rief von dort neue Kreaturen, um Andor endgültig zu unterjochen.*\n\nStellt **Varkur** auf Feld **83**. Zieht nun nacheinander 4 Kreaturenplättchen und führt sie aus.\n\n*Reka wusste um einen magischen Trank, mit dem es möglich wäre, das Drachenei zu vernichten und auch, welches der einzige Ort war, an dem die Helden es versuchen könnten. An der Küste zum Hadrischen Meer stand die Ruine eines Turms. Nur dort konnte die Das Erbe des Drachen Flüssigkeit ihre Wirkung entfalten. Doch noch fehlten Ihr die richtigen Zutaten.*\n***\n**Aufgabe:**\nBringt die beiden Heilkräuter mit dem Wert 4 zur Hexe. Sobald ihr das geschafft habt, erhaltet ihr den 2 Gegenstand Gift. Er hat in dieser Legende nicht die normale Bedeutung.\n***\n**Lest weiter auf Legendenkarte I2.**"
      },
      {
        "name": "I2",
        "slug": "i2",
        "subname": "",
        "type": "letter",
        "text": "*“Ihr müsst sparsam mit dem Trank umgehen, wenn ihr ihn erst ein mal habt”, sagte Reka. “Verschwendet ihn nicht an etwas Anderem!”*\n***\n**Legendenziele:**\nDie Helden müssen die Pergamente einsammeln, um das richtige Ei zu erkennen. Wenn die beiden falschen Eier aus dem Spiel gekommen sind, muss ein Held mit dem Drachenei und dem Gift das Feld  15 betreten. Lest dann die Karte “Flammentod 1” vor.\n***\n"
      },
      {
        "name": "N",
        "slug": "n",
        "subname": "",
        "type": "end",
        "text": "",
        "success": "Die Legende nahm ein **gutes Ende**, wenn...\n...die Burg erfolgreich verteidigt wurde und...\n...das Drachenei zerstört wurde und...\n...Varkur besiegt wurde.\n\n*Varkur war vertrieben! Die Helden stürmten erneut seinen Turm, dieses Mal jedoch ließen sie nichts übrig, was der Dunkle Magier noch verwenden könnte. Auch die Dunkelheit in den Helden verschwand und bald darauf waren alle, die Varkur unterstützt hatten, aus Andor geflohen. Doch es dauerte nicht lange und Varkur kehrte erneut zurück nach Andor, um sich an den Helden zu rächen. Un seine Pläne waren gefährlicher denn je...*",
        "failure": "Die Legende nahm ein **böses Ende**, wenn...\n...die Burg nicht erfolgreich verteidigt wurde und...\n...das Drachenei nicht behalten, erkannt oder zerstört wurde und...\n...Varkur nicht besiegt wurde.\n"
      },
      {
        "name": "Die Dunkle Seite 1",
        "slug": "die-dunkle-seite-1",
        "subname": "Diese Karte wird aufgedeckt, sobald ihr durch die Anweisung einer anderen Legendenkarte dazu aufgefordert werdet.",
        "type": "custom",
        "text": "*Varkur sprach einen dunklen Zauber, um die Herzen der Helden auf seine Seite zu bringen. Wann immer ein Held von einer Kreatur verletzt wurde, drang ein Teil des Zaubers in ihn ein und verseuchte ihn.*\n\nLegt bei jedem Heldeneine schwarze Holzscheibe auf 0 Willenspunkte. Immer, wenn der Held Willenspunkte verlieren würde, bekommt er stattdessen die gleiche Anzahl dunkle Willenspunkte hinzu. Das bedeutet, die schwarze Holzscheibe wird entsprechend viele Felder vorgerückt. Dies gilt zum Beispiel sowohl im Kampf als auch durch Ereigniskarten.\nDie einzigen Ausnahmen sind Willenspunkte, die man durch Überstunden verliert oder wenn man sie auf einen bestimmten Wert reduzieren muss.\nIn allen anderen Fällen erhält man stattdessen dunkle Willenspunkte. Mit einem Schild kann man den Gewinn von Willenspunkten abwehren.\n\n*Die Mächtigen hatten schon seit Alters her treue Gefolgsleute gehabt, die hofften, belohnt zu werden, und Varkur war einer der mächtigsten Menschen,die je gelebt hatten. Und so ist es nicht verwunderlich, dass auch er einig eDiener hatte, die ihm aufs Wort gehorchten, ohne von den braven Andori als das erkannt zu werden, was sie waren.*\n\n**Lest weiter auf der Karte “Die Dunkle Seite 2”.**"
      },
      {
        "name": "Die Dunkle Seite 2",
        "slug": "die-dunkle-seite-2",
        "subname": "Diese Karte wird nach der Karte “Die Dunkle Seite 1“ aufgedeckt.",
        "type": "custom",
        "text": "Stellt Talvora (mit weißem Standfuß) auf Feld 40 und Arbon auf Feld 61. Sie benutzen je eine Heldentafel, Arbon seine eigene, Talvora die von Kheela.\n\nMarkiert jetzt ihre Anfangswerte:\nDie Holzscheibe kommt auf **7 Willenspunkte**, der Holzstein bei **2 Spielern** auf **4 Stärkepunkte**, bei **3 Spielern** auf **7 Stärkepunkte** und bei **4 Spielern auf **10 Stärkepunkte**.\n\nMarkiert die Wardraksymbole auf dem Sonnenaufgangsfeld mit je einem Sternchen. Immer wenn die\nWardraks bewegt werden, bewegen sich Arbon und Talvora auf dem kürzesten Weg 1 Feld in Richtung des Helden, der die Runensteine bei sich trägt, im Zweifelsfall über das Feld mit der höchsten Feldzahl.\nTalvora bewegt sich immer als erstes. Sie ignorieren Kreaturen. Erreicht einer von ihnen (oder beide) das Feld, auf dem dieser Held steht, oder passiert der Held das Feld, auf dem einer von ihnen (oder beide) steht, ist die Legende **sofort verloren**.\n\nAndere Helden werden von ihnen ignoriert. Bauern werden **nicht** von ihnen geschlagen.\n\nWerden sie angegriffen, benutzen sie mit 1-6 Willenspunkten 1, mit 7-13 Willenspunkten 2 und mit 14-20 Willenspunkten 3 schwarze Würfel. Gleiche Werte werden nicht addiert.\n\n**Lest weiter auf der Karte “Die Dunkle Seite 3”.**"
      },
      {
        "name": "Die Dunkle Seite 3",
        "slug": "die-dunkle-seite-3",
        "subname": "Diese Karte wird nach der Karte “Die Dunkle Seite 2“ aufgedeckt.",
        "type": "custom",
        "text": "Wenn sie nach ihrer zweiten Bewegung angrenzend zum Helden mit den Runensteinen stehen, greifen sie diesen eine Kampfrunde lang an. Dazu würfeln sie als erstes. Den Helden kostet das keine Stunde. Sollten sich die beiden auf einem Feld befinden, kämpfen sie  dennoch **nicht** zusammen.\n\nArbon und Talvora decken Nebelplättchen auf und aktivieren sie, leeren Brunnen und sammeln Gold und Gegenstände (keine Heilkräuter oder Pergamente) ein. Wenn ein Nebelplättchen mit einer Ereigniskarte aktiviert wird, wird nur eine Ereigniskarte mit einem Schild ausgeführt (was die Helden aber mit einem Schild verhindern können).\nBetreten sie ein Feld mit Händlersymbol, erhalten sie 1 Gold. Wenn sie 2 Gold oder einen Gegenstand haben, werden diese sofort in einen Stärkepunkt umgewandelt.\n\n**Beispiel:** *Mit der ersten Bewegung bewegt sich Talvora auf ein Nebelplättchen und deckt es auf. Es zeigt einen Trinkschlauch, den sie einsammelt und in einen Stärkepunkt umwandelt. Nachdem Arbon und alle Trolle sich bewegt haben, geht Talvora ihren zweiten Schritt. Sie kommt auf ein Feld mit einem Brunnen, aber der Brunnen ist noch auf der grauen Seite. Allerdings liegt bei dem Brunnen ein Gold, das sie aufnimmt. Dann tauscht sie zwei Gold sofort in einen Stärkepunkt, da sie noch ein Gold auf ihrer Heldentafel hatte. Jetzt steht sie angrenzend zu dem Helden mit den Runensteinen und greift ihn einmal an. Ihr Kampfwert ist um 3 besser als der des Helden. Der Held mit den Runensteinen erhält also 3 dunkle Willenspunkte.\n\n**Lest weiter auf der Karte “Die Dunkle Seite 4”.**"
      },
      {
        "name": "Die Dunkle Seite 4",
        "slug": "die-dunkle-seite-4",
        "subname": "Diese Karte wird nach der Karte “Die Dunkle Seite 3“ aufgedeckt.",
        "type": "custom",
        "text": "Werden sie besiegt, erhalten die Helden eine Belohnung von 5 Gold und/oder Willenspunkten. Alles Gold auf ihrer Heldentafel kommt aus dem Spiel. Sie werden nicht auf Feld 80 gelegt. Ab jetzt werden Arbon und Talvora immer als Diener bezeichnet.\nSobald einer der Helden gleich viele oder mehr dunkle Willenspunkte als normale hat, wechselt er zur dunklen Seite. Seine Holzscheiben auf der Tagesleiste wird auf das Sonnenaufgangsfeld gelegt, und die schwarze Holzscheibe markiert ab jetzt die Willenspunkte. Der Held ist ab jetzt genau so wie die Diener, nur mit anderen Werten und Würfeln.\nSein Gold und seine Gegenstände werden sofort in Stärkepunkte umgewandelt. Er kann den Träger des Dracheneis nur im Fernkampf angreifen, wenn er davor schon im Fernkampf kämpfen konnte.\nHatte der Held die Runensteine,ist die Legende **sofort verloren**.\n\nWird ein dunkler Held besiegt (die schwarze Willenspunktscheibe auf den Wert 0 gebracht), wird die schwarze Holzscheibe auf den Willenspunktwert drei unter dem Wert der aktuellen Zahl der farbigen Willenspunktscheibe gelegt, der Held verliert 3 Stärkepunkte (wenn er weniger als 4 hatte, so viele bis er nur noch einen hat) und kann ab dem nächsten Tag wieder mitspielen.\n\n**Lest weiter auf der Karte “Die Dunkle Seite 5”.**"
      },
      {
        "name": "Die Dunkle Seite 5",
        "slug": "die-dunkle-seite-5",
        "subname": "Diese Karte wird nach der Karte “Die Dunkle Seite 4“ aufgedeckt.",
        "type": "custom",
        "text": "*Varkur fürchtete, die Hexe Reka und seine Diener suchten nach ihr. Die Helden mussten sie unbedingt vorher finden.*\n\nWenn ein Diener oder ein dunkler Held das Nebelplättchen mit der Hexe aufdecken,gerät Reka in \nGefangenschaft. Sie wird mit dem Diener oder dunklen Helden mitbewegt.\n\nDie Karte “Die kranke Hexe” kann nur dann vorgelesen werden, wenn alle Diener und dunkle Helden auf dem Feld mit Reka besiegt wurden."
      },
      {
        "name": "Die Not des Thorald",
        "slug": "die-not-des-thorald",
        "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal auf Feld 0 steht.",
        "type": "custom",
        "text": "*König Brandur hatte einst selbst gegen den Drachen Tarok gekämpft und es stand zu vermuten, dass er einiges an Wissen weitergegeben hatte. Aber auf der Rietburg wurden die Helden enttäuscht. Der Einzige, der vielleicht etwas über Drachen wissen könnte, war Prinz Thorald, doch der war noch immer vom dunklen Magier Varkur gefangen. Bisher hatten sich die Helden noch nicht darum kümmern können, da die Zerstörung des Dracheneis Vorrang gehabt hatte.\nIn diesem Augenblick erreichte die Helden eine Nachricht. Prinz Thorald befand sich am Krallenfels. Ein Wardrak war bei ihm und bewachte ihn. Die Helden mussten ihm zu Hilfe eilen!*\n\nLegt **Prinz Thorald** auf Feld **30** und stellt einen Wardrak dazu.\nSollte sich dort eine Kreatur befinden, kommt sie aus dem Spiel.\nDer Wardrak bewegt sich bei Sonnenaufgang **nicht** und wird **nicht** von Schwarzen Herolden unterstützt. Kreaturen überspringen ihn. Prinz Thorald kann die Helden im Kampf gegen den Wardrak **nicht** unterstützen. Wenn der Wardrak besiegt wurde, kann Prinz Thorald mit einem Helden mitbewegt werden. Er darf dabei auch auf Felder mit Kreaturen bewegt werden.\n\nErreicht er die Rietburg (Feld 0), können die Helden das Pergament aufnehmen. Prinz Thorald wird  dann aufgestellt und unterstützt die Helden wie gewöhnlich mit 4 Stärkepunkten."
      },
      {
        "name": "Der Rat der Bewahrer",
        "slug": "der-rat-der-bewahrer",
        "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal auf Feld 57 steht.",
        "type": "custom",
        "text": "*“Gewiss haben wir hier einige Schriften über die Drachen”, sagte Melkart, der oberste Bewahrer. “Aber bringt uns erst den toten Tarok, denn er verpestet das Land und auch der Baum der Lieder ist davon betroffen. Einige Teile unserer Archive sind nicht mehr zugänglich, da die Wege vom Drachenfeuer verbrannt wurden, und ich fürchte, das, was euch interessiert, ist in einem solchen Bereich. Wenn wir den Drachen haben, können wir ihn untersuchen und mehr über sein Feuer herausfinden und die Schäden reparieren. Und wir werden auch dann erst wieder mit den anderen Bewohnern Andors handeln können.”*\n\nStellt den **Drachen** auf Feld **17**.\nDie Helden können den Drachen mitbewegen. Wenn ein Held denn Drachen bei sich hat, kostet es ihn\n3 Stunden, 1 Feld weit zu laufen. Alternativ können auch 2 Helden den Drachen mit bewegen. In dem Fall kostet ein Feld sie jeweils 2 Stunden.\n\nDer Drache muss zu Feld 57 gebracht werden. Hat er das Feld 57 erreicht, wird das rote X vom Händlersymbol entfernt und jeder Held auf Feld 57 erhält einen Gegenstand von der Ausrüstungstafel (nicht den Trank der Hexe) **oder** 1 Stärkepunkt.\n\nErst dann dürfen die Helden das Pergament aufnehmen."
      },
      {
        "name": "Die Bitte der Schildzwerge",
        "slug": "die-bitte-der-schildzwerge",
        "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal auf Feld 71 steht.",
        "type": "custom",
        "text": "*Vor langer Zeit hatte ein Bündnis zwischen den Drachen und den Zwergen bestanden und so hatten die Zwerge immer noch einige Steintafeln, die mit Runen gefüllt waren, die von jenen Zeiten berichteten. Doch als Tarok Andor angegriffen hatte, waren große Teile Caverns verschüttet worden. Fürst Hallgard konnte seine Zwerge nicht nach den Tafeln suchen lassen, weil diese um das Überleben kämpften. Die Helden mussten den Schildzwergen helfen, Edelsteine zu bergen, damit die Zwerge einige ihrer Leute entbehren konnten, um nach denv erschollenen Tafeln zu suchen.\nEine Möglichkeit, den Zwergen zu helfen, bestand für die Helden darin, Arbeiter zu bezahlen, die nach den Edelsteinen suchten. Oder aber, sie stiegen selbst hinab in die tiefe Dunkelheit des Zwergenreiches...*\n\nLegt die **11 verdeckten Edelsteine** nebeneinander zu Feld **71**.\nFür ein Gold oder 3 Stunden kann ein Held entweder einen verdeckten Edelstein aufdecken oder einen aufgedeckten Edelstein bergen.\nGeborgene Edelsteine werden auf Feld 71 gelegt. Sie können nicht aufgenommen oder benutzt werden.Ihr müsst Edelsteine bergen, die **mindestens einen Wert von 18** haben.\n\nSobald das geschehen ist, kommen alle Edelsteine aus dem Spiel und die Helden können das Pergament aufnehmen.\n\nStellt dann außerdem die Schildzwerge auf Feld 71. Sie unterstützen die Helden."
      },
      {
        "name": "Der Trunkene Troll 1",
        "slug": "der-trunkene-troll-1",
        "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal auf Feld 72 steht.",
        "type": "custom",
        "text": "*In der Taverne “Zum Trunkenen Troll” wurden viele Geschichten erzählt und die Helden hofften, hier Hinweise über Dracheneier zu erhalten.\nDoch als die Helden dort eintrafen, sahen sie schon von Weitem die Umrisse eines Trolls dort stehen. Es war eben der Troll, dem die Taverne ihren Namen verdankte und den die Helden eigentlich als friedfertig und verspielt in Erinnerung hatten.\nNun aber schwang er angriffslustig einen Baumstamm und wirkte alles andere als friedlich. Der dunkle Magier Varkur musste ihn verhext haben!\nAus dem Inneren der Taverne blickten den Helden die Gesichter einiger verängstigter  Andori entgegen, unter ihnen war auch Gilda, die Wirtin der Taverne. Die Helden mussten die Andori befreien, erst dann  könnten sie nach Dracheneiern fragen. Sie wollten es eigentlich nicht, aber es sah so aus, als müssten sie den Trunkenen Troll angreifen.\nAber einer der Helden wusste noch eine andere Möglichkeit: Sie könnten Varkurs Bann auch auf einen von ihnen übertragen, denn die Auswirkungen wären bei ihnen weitaus geringer als bei einem  schlichten Gemüt wie dem Trunkenen Troll. Die Helden mussten sich entscheiden...*\n\nStellt den **Trunkenen Troll** auf Feld **72**.\n\n**Lest weiter auf der Karte “Der Trunkene Troll 2”.**"
      },
      {
        "name": "Der Trunkene Troll 2",
        "slug": "der-trunkene-troll-2",
        "subname": "Diese Karte wird nach der Karte \"Der trunkene Troll 1\" aufgedeckt.",
        "type": "custom",
        "text": "Der Trunkene Troll wird nicht von den Schwarzen Herolden unterstützt und bewegt sich nicht dort weg. Er ignoriert Bauernplättchen.\n\nDie Helden können sich entscheiden:\nEntweder,ein Held bleibt eine Stunde lang auf Feld 72 stehen und erhält 10 dunkle Willenspunkte, oder die Helden greifen den Trunkenen Troll an.\nEr würfelt mit einem 1 Würfel, hat 12 Willenspunkte und bei 4 Angreifern 20, bei 3 Angreifern 14, bei 2 Angreifern 10 und bei einem Angreifer 6 Stärkepunkte.\n\nWenn die Helden in einer Kampfrunde verlieren, verlieren sie Willenspunkte anstatt dunkle Willenspunkte zu bekommen.\n\nIn beiden Fällen kommt der Trunkene Troll anschließend aus dem Spiel, die Helden können das Pergament aufnehmen und alle Trinkschläuche, die gerade auf der Ausrüstungstafel liegen, werden den Helden von den Andori geschenkt und auf Feld 72 gelegt."
      },
      {
        "name": "Varkurs Turm",
        "slug": "varkurs-turm",
        "subname": "Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal auf Feld 65 steht.",
        "type": "custom",
        "text": "*In Varkurs Turm lag noch viel Wissen über die Drachen, das er aus Krahal mitgebracht hatte. Doch er hatte den Turm mit einer magischen Mauer abgeschirmt, die er immer wieder erneuerte.*\n\nLegt verdeckt **8 Geröllplättchen** zwischen die Felder 65 und 83. Die Helden dürfen das Geröll nur von Feld 65 aus angreifen und nur, solange Varkur **nicht** auf Feld 83 ist. Deckt dafür immer ein Geröllplättchen mehr auf, als Helden das Geröll angreifen. Wenn nicht alle aufgedeckten Geröllplättchen in **1 Kampfrunde** besiegt wurden, werden alle Geröllplättchen umgedreht und gemischt.\n\nWenn das Geröll erneut angegriffen wird, werden neue Plättchen gezogen. Wenn das Geröll besiegt wurde, werden alle Geröllplättchen neben den Spielplan gelegt. Das Feld 83 kann dann über Feld 65 betreten und verlassen werden. Ein Held auf Feld 83 kann das Pergament einfach aufnehmen.\n\nSobald Varkur zurückkommt wird das Geröll erneuert.\n**Wichtig:** Wenn Varkur zurückkommt, während sich ein Held auf Feld 83 befindet, werden die dunklen Willenspunkte dieses Helden sofort auf den höchsten Wert erhöht, den die Heldentafel anzeigen kann. Der Held legt das Pergament zurück auf Feld 83 und wird auf Feld 65 gestellt.\n**Hinweis:** Varkur verlässt den Turm von B-D und von G-H auf der Legendenleiste."
      },
      {
        "name": "Der Drachenhort",
        "slug": "der-drachenhort",
        "subname": "Diese Karte wird aufgedeckt, sobald ein ein Held zum ersten Mal auf Feld 84 steht.",
        "type": "custom",
        "text": "*Gut sichtbar lagen einige Skelette in der Knochengrube, die ihrem Namen alle Ehren machte. Es war so heiß wie im Maul eines Drachen und der Held war geblendet von der Helligkeit, die aus dem Inneren des Gebirges zu kommen schien und die die ganze Höhl ein ein flackerndes rotes Licht tauchte.\nDennoch konnte er etwas sehen, das sein Herz dazu brachte, schneller zu schlagen. Dort lagen die Schalen eines Dracheneis. Behutsam hob der Held sie auf, als ein Beben die Höhle erzittern ließ.\nEin Lachen ertönte und der Held erkannte die Stimme Varkurs: “Du Narr! Glaubst du wirklich, ich hätte diese Höhle ungeschützt gelassen?”\n“Eine Falle!”, durchfuhr es den Helden. “Es war eine Falle!” Die Eierschalen verwandelten sich in Asche und eine dunkle Wolke erschien aus dem Nichts und fuhr in den Helden, der spüren konnte, wie die Dunkelheit in ihm wuchs. Dann war es vorbei.\nDer Blick des Helden fiel auf einen Haufen Gold auf dem Boden. Auf dem Gold lag ein Splitter, der der Form nach früher zu etwas Rundem gehört hatte. Er hob es auf, schon fast in Erwartung einer neuen Falle, doch nichts geschah. Er sah das Gold an: “Das kann ich auch gut gebrauchen.”*\n\nDreht das Pergament um. Anhand der Zahl auf der Rückseite erkennt ihr, wie viele dunkle Willenspunkte und Gold der Held bekommt:\n7/8 = 3 Dunkle Willenspunkte, 1 Gold\n10/11 = 4 Dunkle Willenspunkte, 3 Gold\n14 = 5 Dunkle Willenspunkte, 5 Gold\n17 = 6 Dunkle Willenspunkte, 7 Gold\n\nDies lässt sich **nicht* mit einem Schild verhindern."
      },
      {
        "name": "Die kranke Hexe 1",
        "slug": "die-kranke-hexe-1",
        "subname": "Die Karte wird aufgedeckt, sobald zum ersten Mal ein guter Held ohne einen Diener oder einem dunklen Helden auf dem Feld der Hexe steht.",
        "type": "custom",
        "text": "*Endlich hatte einer die Helden die Hexe gefunden. Aber sie war schrecklich abgemagert und blass, Falten überzogen ihr Gesicht und zum ersten mal konnte der Held erahnen, wie alt Reka wirklich war.\n“Der Drache hat mich verwundet”, krächzte sie mit heiserer Stimme, “und nur ein Kraut in ganz Andor gibt es, das mich zu heilen vermag. Es ist das Kraut, mit dem ihr einst den alten König Brandur geheilt habt. Ihr müsst es mir bringen, damit ich...” Dann verlor sie das\nBewusstsein.*\n\nAb jetzt wird die Hexe von den Dienern und dunklen Helden nicht mehr gefangen genommen.\nLegt die Hexe aufdie Seite. Die Helden erhalten keinen magischen Trank und bei ihr kann nicht wie gewohnt eingekauft werden.\nLegt je ein **verdecktes Heilkraut** auf die Felder **41, 61 und 67**. Die Heilkräuter haben eine andere Bedeutung als normal.\n***\n**Aufgabe:**\nBringt der Hexe das Heilkraut mit dem Wert 3. \nHinweis: Später müsst ihr auch die 4-er Heilkräuter zur Hexe zu bringen.\n***\n**Lest weiter auf der Karte “Die kranke Hexe 2”, wenn Reka geheilt wurde.**"
      },
      {
        "name": "Die kranke Hexe 2",
        "slug": "die-kranke-hexe-2",
        "subname": "Diese Karte wird nach der Karte \"Die kranke Hexe 1\" aufgedeckt.",
        "type": "custom",
        "text": "*Ich danke euch!”, sagte Reka. “Bald werde ich euch sagen, wie ihr das Drachenei zerstören könnt. Aber die Zeit ist noch nicht reif dafür. Doch helfen kann ich euch auch jetzt schon: Mit diesem alten Zauber könnt ihr die Macht von Varkurs neuen Freunden schwächen.”*\n\nDie Hexe wird hingestellt und die Tränke können jetzt bei ihr eingekauft werden. Der Held bei der Hexe erhält jetzt einen ihrer magischen Tränke. Das 3-er Heilkraut kommt dann aus dem Spiel. Alle Diener und dunklen Helden verlieren jetzt 4 dunkle Willenspunkte und 3 Stärkepunkte, allerdings so, dass sie immer noch mindestens 1 Willenspunkt und 1 Stärkepunkt haben.\n\nEntfernt jetzt eine Kreatur, bei der mindestens ein dunkler Herold steht, vom Spielplan. Nehmt diesen dunklen Herold aus dem Spiel. (Sollten beide dunklen Herolde bei einer Kreatur stehen, dürft ihr trotzdem nur einen dunklen Herold aus dem Spiel nehmen.)"
      },
      {
        "name": "Flammentod 1",
        "slug": "flammentod-1",
        "subname": "Diese Karte wird aufgedeckt, sobald der Held mit dem Drachenei und dem Gift auf dem Feld steht, auf dem das Drachenei zerstört wurde.",
        "type": "custom",
        "text": "*Der Held besah sich die dunkle Flüssigkeit. Er konnte nichts Besonderes daran erkennen, aber er wusste, dass damit ein Drachenei zerstört werden konnte. Doch einfach würde das gewiss nicht werden.*\n\nEin Held, der Drachenei und Gift auf seiner Heldentafel hat, darf auf Feld 15 für eine Stunde einmal versuchen, das Drachenei zu zerstören. Dazu dreht er zunächst das Gift um. Nach dem zweiten Versuch kommt es aus dem Spiel. Wurde das Drachenei dann nicht zerstört, ist die Legende **sofort verloren**. \n\nWenn der Held das Drachenei zerstören will, würfelt er mit einem schwarzen Würfel. Er muss mindestens so viele Stärkepunkte besitzen, wie der Würfelwert anzeigt. Ist dies nicht der Fall, erhält der Held so viele dunkle Willenspunkte, wie ihm Stärkepunkte zum Erreichen des Ziels gefehlt haben. Der Zauberer darf dessen Würfel nicht umdrehen.\n**Beispiel:** Der Held hat 10 Stärkepunkte und würfelt eine 12. Er bekommt jetzt 2 dunkle Willenspunkte.\n\n**Wichtig:** Der Held muss die Stärkepunkte selbst besitzen, das heißt, es reicht nicht, den Bruderschild einzusetzen und die Schildzwerge/Prinz Thorald können den Helden nicht unterstützen. Es kann immer nur ein Held versuchen, das Drachenei zu zerstören. Er muss die Stärkepunkte nur besitzen, nicht abgeben.\n\n**Lest weiter auf der Karte “Flammentod 2”, sobald das Drachenei zerstört wurde.**"
      },
      {
        "name": "Flammentod 2",
        "slug": "flammentod-2",
        "subname": "Diese Karte wird nach der Karte Flammentod 1 aufgedeckt.",
        "type": "custom",
        "text": "*Varkur konnte nicht tatenlos zusehen, wie die Helden das Drachenei zerstörten und traf Vorbereitungen, um sie anzugreifen. Mit einem gewaltigen Blitz erschien er vor dem Helden. Doch glücklicherweise kam er zu spät: In dem Moment, in dem Varkur auftauchte, zerbarst das Ei in tausend Stücke!\n“Nein!!!” rief Varkur entsetzt. “Ihr habt den letzten Drachen getötet und nun habt ihr auch noch das letzte Drachenei zerstört! Ihr habt die Drachen ausgerottet! Wie konntet ihr das tun?!”\nSchnell entfernte sich der Held aus dem Turm und konnte nicht verhindern, dass Varkur ihn in seinem Zorn endgültig zerstörte. “Damit ist er noch eine Weile beschäftigt”, sagt sich der Held.*\n\nDas Drachenei kommt jetzt aus dem Spiel. Diener und dunkle Helden bewegen sich ab jetzt bei Sonnenaufgang **nicht** mehr. \nStellt **Varkur** auf Feld **15**. Er hat 14 Willenspunkte und folgende Stärkepunkte: bei 2 Spielern 20, bei 3 Spielern 30, bei 4 Spielern 40. Für jeden unbesiegten Diener und dunklen Helden erhält er 2 Stärkepunkte.\nVarkur würfelt mit drei schwarzen Würfeln, gleiche Würfelwerte werden addiert.\nMit unter 14 Willenspunkten würfelt er nur noch mit 2 schwarzen Würfeln, mit unter 7 nur noch mit einem.\n\n**Lest weiter auf der Karte “Flammentod 3”.**"
      },
      {
        "name": "Flammentod 3",
        "slug": "flammentod-3",
        "subname": "Diese Karte wird nach der Karte Flammentod 2 aufgedeckt.",
        "type": "custom",
        "text": "Wenn die Helden noch das halb volle Gift haben, können sie es einsetzen, um Varkurs Willenspunkte dauerhaft auf 1 zu senken.\nDie Helden erhalten nach einer Kampfrunde,in der Varkur nicht besiegt wurde, je einen dunklen Willenspunkt, unabhängig davon, ob sie die Kampfrunde gewonnen haben oder nicht. Ein Held kann das für sich mit einem Schild verhindern.Sie erhalten im Kampf gegen Varkur nicht die dunklen Willenspunkte, die sie durch eine verlorene Kampfrunde erhalten hätten."
      }
    ]
  }