{"name":"Der Verräter","slug":"der-verrater","author":"Christian,  kollerbua","abstract":"Der Drache ist besiegt, doch in Andor kehrt keine Ruhe ein. Dunkle Kreaturen dringen immer wieder bis kurz vor die Burg vor. Es drängt sich der Verdacht auf, dass sich ein Held mit dem Böse verbündet hat und den Kreaturen die geheimen Schwachstellen im Verteidigungssystem übermittelt. Wie lange können die Kreaturen noch abgewehrt werden und wer steckt hinter dem Verrat. Seid ihr bereit gegen einen der euren zu kämpfen und ihn wieder zum Guten zu bekehren?\n\nBesonderheiten: Legende ist nur für 3 bis 4 Spieler geeignet.\n\nIhr benötigt: Grundspiel","year":"2014","players":"3-4","difficulty":[1,2,3],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=945","type":"single","series":null,"number":null,"newCardOpenIndex":"uU0ytE20TyTxwVl9dILws","showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Der Drache war besiegt. Doch in Andor kehrte keine Ruhe ein. Immer wieder berichteten Bauern  von finsteren Kreaturen, die durch Andor zogen und ihr Unwesen trieben. Denn Kreaturen gelang es sogar immer wieder bis kurz vor die Burg vorzudringen, wo sie nur knapp von den äußeren Verteidigungsanlagen zurückgeschlagen werden könnten. Es drängte sich der Verdacht auf, dass es einen Verräter in den eigenen Reihen geben könnte. Denn die Kreaturen griffen nur die schwach besetzten Verteidigungsanlagen an. Dies konnte kein Zufall sein da sich die Besetzung immer an den geheimen Wachplan hielt. Jemand musste mit den Kreaturen im Bunde sein.*\n\nFührt zuerst die Anweisungen auf der **Checkliste** aus.\nAnschließend legt ihr zusätzlich folgendes Material neben dem Spielplan bereit:\n* Die Hexe\n* Figur „Dunkler Magier“\n* 2 Bauernplättchen,\n* Gegenstand „Gift“\n* **verdeckt und gemischt**: 6 Runensteine, 3 Heilkräuter, 6 Pergamente, 15 Kreaturenplättchen\n* Hinweiskarten „Varkurs Rat“, „Die Enttarnung“\n\n**Lest jetzt weiter auf Legendenkarte A2.**","id":"cH_bMxy0Mf-tFrb_ILKrd"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Stellt **Gors** auf die Felder **25, 27, 49 und 52**\n* Stellt **Skrale** auf die Felder **26 und 50**\n* Erwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Positionen von **5 der 6** Runensteine und von 3 Heilkräutern.\n* Legt je **ein Kreaturenplättchen verdeckt** auf die Felder **„B“, „C“ und „D“** der Legendenleiste und führt diese aus sobald der Erzähler diese Felder erreicht\n* Legt jeweils ein **Bauernplättchen** auf die Felder **24, 28, 32 und 40.**\n\n**Lest jetzt weiter auf Legendenkarte A3.**","id":"DynO4XR-MtTJKlUqvGCYc"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Der schreckliche Verdacht, dass einer von ihnen der Verräter sei, brachte zwischen den Helden große Zwietracht. Es musste eine Aussprache stattfinden. So vereinbarten die Helden, dass sie sich alle beim nächsten Vollmond am Baum der Lieder einfinden. Dort sollte die Anhörung unter Beisein der Ältesten stattfinden.*\n\nLegt nun ein Sternchen auf Feld 57.\n\n**Aufgabe:**\nAlle Helden müssen sich gemeinsam zum Baum der Lieder (Feld 57) begeben um der Anhörung beizuwohnen. Alle Helden müssen dies erreichen und gemeinsam auf Feld 57 stehen bevor der Erzähler das Feld „E“ der Legendenleiste erreicht. Ansonsten ist die Legende sofort verloren.\n\nSind alle Helden gemeinsam auf Feld 57 lest die Hinweiskarten „Die Enttarnung“ vor.\n\nLegt nun ein Sternchen auf das Feld „E“ der Legendenleiste.\n\n**Lest jetzt weiter auf Legendenkarte A4.**","id":"fYV83HPUWC6r2bWt4oqk0"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"* Der Held mit dem niedrigsten Rang beginnt.\n* Stellt eure Helden auf die Burg (Feld 0)\n* Jeder Held startet mit **2 Stärkepunkten.**\n* Die Gruppe erhält…\n * 5 Gold\n * 4 Stärkepunkte\n***\n**Legendenziel:**\nDie Legende ist gewonnen, wenn der Erzähler das Feld „N“ auf der Legendenleiste erreicht hat und…\n\n… die Burg verteidigt wurde und…\n… der Verräter gestellt und besiegt wurde bevor der Erzähler das Feld „N“ erreicht hat\n***","id":"fYLEsC7gOFZVWlr-XRrD8"},{"name":"N","slug":"n","subname":"","type":"end","text":"","success":"Die Legende nahm ein **gutes Ende**, wenn…\n… der Verräter besiegt bzw. bekehrt wurde und…\n… die Burg erfolgreich verteidigt wurde.","failure":"Die Legende nahm ein **schlechtes Ende**, wenn…\n… der Verräter nicht besiegt bzw. bekehrt wurde oder\n… die Burg nicht erfolgreich verteidigt wurde.","id":"uU0ytE20TyTxwVl9dILws"},{"name":"Die Enttarnung (1)","slug":"die-enttarnung-1","subname":"Lest die Karte wenn alle Helden Feld 57 erreicht haben","type":"custom","text":"*Am Baum der Lieder zeigte der Verräter nun sein wahres Gesicht. Die anderen Helden waren bestürzt, dass es einer der ihren war, welcher Andor den Rücken zugekehrte hatte und sich dem Bösen hingab. Der Verräter machte keinen großen Hehl daraus wer ihm zu solch großer Macht verholfen hatte. Es war Varkur der dunkle Magier. Des Weiteren prahlte er davon Varkur besiegt und ihn an einen geheimen Ort verbannt zu haben. Nun wolle er ganz Andor erobern.*\n\n**Feststellung des Verräters:**\n1. Jeder Held würfelt mit einem Heldenwürfel.\n2. Addiert die Augenzahl zu den Stärkepunkten.\n3. Der Held mit der niedrigsten Summe ist der Verräter.\n4. Bei Gleichstand der Held mit den niedrigsten Willenspunkten.\n\n**Besonderheiten:**\nSollte der Verräter Gegenstände bzw. Gold bei sich tragen so werden diese auf das Feld 57 abgelegt und können von den anderen Helden aufgenommen werden. Er kann die Aktion „Laufen“ bis einschließlich Feld „K“ im gewohnten Maße ausführen. Ab Feld „I“ bleibt er auf seinem aktuellen Feld fest stehen und darf sich fortan nicht mehr bewegen. \n\nBetritt er Felder auf denen sich Bauernplättchen befinden, so werden diese aus dem Spiel genommen.","id":"lPjR0VdIBFSh_7tSlqsR-"},{"name":"Die Enttarnung (2)","slug":"die-enttarnung-2","subname":"Lest diese Karte nach der Karte \"Die Enttarnung (1)\"","type":"custom","text":"**Besonderheiten:**\n* Des Weiteren würfelt der Verräter in allen Kampfrunden für die Kreaturen.\n* Ab dem Feld „E“ der Legendenleiste darf er bei Tagbeginn eine beliebe Kreatur (außer Wardraks) auf die Felder **16-38** des Spielfeldes setzten. Dies passiert erst dann, wenn ein neuer Tag beginnt und bereits alle Aktionen auf dem Sonnenaufgangsfeld durchgeführt wurden.\n* Der Verräter kann keine Gegenstände aufnehmen, noch aktiviert er Nebelplättchen.\n* Jedoch kann der Verräter Brunnen leeren und dadurch Willenspunkte sammeln.\n* Seine Sonderfähigkeit behält der Verräter.\n* Ereigniskarten werden ignoriert.\n\n*Den Helden war klar, dass sie den Verräter nur mit Varkurs Hilfe stoppen konnten. Aber dieser musste zuerst einmal gefunden werden. Den Helden kam in Erinnerung, dass der Verräter immer Tagebuch geführt hat. Die Hoffnung bestand nun darin, die Tagebücher zu finden und Varkurs Exil ausfindig zu machen.*\n\nWürfelt nun mit einem **roten (10er)** und einem **Heldenwürfel (1er)** die Position der Pergamente aus.\n3 Spieler = 2 Pergamente\n4 Spieler = 3 Pergamente","id":"CcsRvVTnvtYZIdyvHqMuR"},{"name":"Die Enttarnung (3)","slug":"die-enttarnung-3","subname":"Lest diese Karte nach der Karte \"Die Enttarnung (2)\"","type":"custom","text":"***\n**Aufgabe:**\nFindet die Pergamente und bringt diese zur Taverne (Feld 72).\n***\nIst dies geschehen addiert zu den Werten auf den Pergamenten 20 hinzu. Stellt nun auf dieses Feld die Figur „Varkur der dunkle Magier“. Mindestens ein Held muss sich nun zu Varkurs Exil begeben, um Varkurs Rat einzuholen. Alle diese Aufgaben müssen erfüllt sein, bevor der Erzähler das Feld „I“ der Legendenleiste erreicht. Ansonsten ist die Legende verloren.\n\nLegt nun ein Sternchen auf das Feld „I“ der Legendenleiste. Befindet sich ein Held in Varkurs Versteck lest die Hinweiskarten „Varkurs Rat“ vor.\n\nDen Helden steht ab sofort ein weiterer Schild in der Burg zur Verfügung. Bei 3 Spieler stehen den Helden die Schilde für 2 Spieler zur Verfügung und bei 4 Spieler die Schilde für 3 Spieler. Eine weitere Kreatur kann dadurch in die Burg eindringen, ohne dass die Legende verloren ist.","id":"swDu_Y-xncaYiN8T35loq"},{"name":"Varkurs Rat (1)","slug":"varkurs-rat-1","subname":"Diese Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"*Die Aufgabe war schwer. Doch es war geschafft. Die Tagebücher des Verräters befanden sich im Besitz der treuen Helden und sie konnten Varkurs Versteck ausfindig machen. Die einstigen Feinde waren sich einig, sie mussten den Verräter aufhalten. Varkur gab den Helden einen uralten Zaubertrank, das „Gift“. Dieses sollte den Helden im Kampf gegen den Verräter helfen.*\n\nDie Helden erhalten nun den Gegenstand „Gift“. Wirkung von „Gift“:\n* Der Verräter wird bekehrt und sagt dem Bösen ab.\n* Die Helden entscheiden vor dem Würfelwurf des Verräters ob sie „Gift“ einsetzen.\n* Setzen die Helden „Gift“ ein und gewinnen die Kampfrunde ist der Verräter sofort besiegt bzw. bekehrt. \n* Gift kann zweimal eingesetzt werden Vorder- bzw. Rückseite um den Kampf vorzeitig zu gewinnen.\n\nWurde das Gift verbraucht ohne zu gewinnen, müssen die Willenspunkte durch Kampfrunden auf 0 gesetzt werden um ihn zu besiegen.\n\n*Die Helden hofften, dass sie ihren einstigen Freund bekehren können und ihn wieder für das Gute gewinnen konnten.*","id":"iBmG0xvoTY7AWoC9xfJAO"},{"name":"Varkurs Rat (2)","slug":"varkurs-rat-2","subname":"Lest diese Karte nach der Karte \"Varkurs Rat (1)\"","type":"custom","text":"**Verräter:**\n**Stärkepunkte:**\nbei 3 Spielern = 20\nbei 4 Spielern = 30\n**Willenspunkte:** laut Heldentafel\n**Würfel:** 2 schwarze Würfel, gleiche Würfelwerte werden addiert. Besitzt er keine\n7 Willenspunkte mehr, hat er nur noch 1 schwarze Würfel.\n\n**Aufgabe:**\nDie Helden müssen den Verräter im Kampf besiegen bzw. bekehren. Dabei müssen sich die angreifenden Helden auf dem gleichen Feld (angrenzendes Feld falls Sonderfähigkeit) wie der Verräter befinden.\n***\n**Legendenziel:**\nDie Legende ist gewonnen, wenn der Erzähler das Feld\n„N“ auf der Legendenleiste erreicht hat und…\n… der Verräter besiegt bzw. bekehrt wurde und…\n… die Burg erfolgreich verteidigt wurde.\n***","id":"KUQ570I3VPEtqQ93nzXsB"}]}