{"name":"Der Enkel des Königs","slug":"der-enkel-des-konigs","author":"FamJu","abstract":"König Brandurs Tochter Aramea hatte einen gesunden Jungen zur Welt gebracht. Doch nur wenige Stunden nach seiner Geburt, wurde der junge Prinz vom dunklen Magier Varkur entführt. Können unsere Helden den Prinzen aus den Fängen Varkurs befreien?\n\nIhr benötigt: Grundspiel","year":"2014","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=875","type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"Führt zuerst die Anweisungen auf der **Checkliste** aus.\nAnschließend legt ihr zusätzlich folgendes Material neben dem Spielplan bereit:\n* Legt die Hexe, 3 Heilkräuter, Prinz Thorald, das N-Plättchen, ein rotes Kreuz und die schwarzen Würfel bereit.\n* Legt **Sternchen** auf **B, D, und F** der Legendenleiste.\n* Legt die Karte Das Gerücht neben dem Spielplan bereit.\n* Stellt die Helden auf die Burg (Feld 0)\n* Stellt **Gors** auf die Felder **10, 33, 37, 38, 46, 51** und eine **Skral** auf Feld **22**\n* Ein Held erwürfelt nun mit seinem Heldenwürfel die Position der **Karte Varkurs Versteck** auf der Legendenleiste.\n\n*König Brandurs Tochter Aramea hatte einen gesunden Jungen zur Welt gebracht. Doch nur wenige Stunden nach seiner  Geburt wurde Prinz Leon vom dunklen Magier Varkur entführt. Dieser wollte ihn durch einen dunklen Zauber auf seine Seite ziehen und zum Mörder seiner Familie machen.\nPrinzessin Aramea flehte die Helden von Andor um Hilfe bei der Suche nach ihrem Sohn an.*\n\n**Lest jetzt weiter auf Legendenkarte A2**","id":"8nZ2789wV1J9bM1g1bWNw"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"***\n**Aufgabe:**\nFindet und besiegt Varkur um Prinz Leon zu retten, bevor der Erzähler Feld N der Legendenleiste erreicht hat.\n***\n*Doch unsere Helden hatten nur wenig Zeit den jungen Prinzen aus den Händen des dunklen Magiers zu retten, bevor dessen böser Zauber nicht mehr aufgehalten werden konnte*\n\nLegt das **N-Plättchen** mit der grünen Seite nach oben auf das Feld **J** der Legendenleiste.\n\n**Ausrüstung:**\nJeder Held startet mit 1 Stärkepunkt. Die Gruppe erhält 1 Schild und 10 Gold.\n\n**Der Held mit dem höchsten Rang beginnt.**","id":"76PVAr0vOr9edzMnLDwHO"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Den Helden war zu Ohren gekommen, dass sich ein Fremder in der Taverne aufhielt, der eine geheime Macht kannte, die die Magie des dunklen Magiers abwenden konnte.\nDoch dieser Sprach nur mit einem der Helden.*\n\nWürfelt aus, mit welchem Helden der Fremde sein Geheimnis teilt.\n**1-3:** Der Held mit dem niedrigsten Rang.\n**4-6:** Der Held mit dem höchsten Rang.","id":"YA71djNiQ4uTM3ywufXyy"},{"name":"D","slug":"d","subname":"","type":"letter","text":"*Um genügend Zeit für seinen perfiden Plan zu haben, schickte Varkur weitere Kreaturen aus, die sich unseren Helden in den weg stellten.*\n\nStellt **Gors** auf die Felder **28 und 43**, einen **Skral** auf Feld **31** und einen **Wardrak** auf Feld **26**.","id":"8WOqF3qnyGavSk9RZVT2k"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Getrieben von seinem Hass gegen König Brandur schickte Varkur seinen Handlanger aus die Marktbrücke zu zerstören.*\n\nLegt ein **rotes Kreuz** auf die Brücke zwischen Feld 38 und 39. Diese Brücke ist nun nicht mehr passierbar. \n\n*Doch der finstere Plan des dunklen Magiers war noch nicht vollendet. Der Troll der die Brücke zerstören sollte bedrohte nun die Burg.*\n\nSetzt einen **Troll** auf Feld 38.\nSteht dort bereits eine Kreatur, so wird der Troll den Pfeilen entlang weitergerückt. ","id":"hJtjVEwdOjnb8yFjeHgnc"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*Prinzessin Aramea war verzweifelt. Noch immer war ihr Kind in den Händen Varkurs. Doch ein Hoffnungsschimmer erschien am Horizont, Prinz Thorald ihr Bruder war zurückgekehrt und eilte zur Unterstützung unserer Helden.*\n\nStellt **Prinz Thorald** auf Feld **72**.","id":"654IKdN0cLvvMPoXDHSzr"},{"name":"N","slug":"n","subname":"","type":"end","text":"","success":"Die Legende nahm ein **gutes Ende**, wenn …\n… der dunkle Magier besiegt wurde und …\n… die Burg erfolgreich verteidigt wurde.\n\n*Prinz Leon ward gerettet und unsere Helden wurden von Prinzessin Aramea mit Ruhm und Gold überschüttet. Zudem vertraute die Prinzessin den Helden ein Geheimnis an. Eine Prophezeiung besage, das ihr Sohn einmal ein mächtiger König werde, der das Menschenvolk und das der Zwerge vereinen sollte.*","failure":"Die Legende nahm ein **böses Ende**, wenn …\n… der dunkle Magier **nicht** besiegt wurde und …\n… die Burg erfolgreich **nicht** verteidigt wurde.\n","id":"Y4yNG-INcc-_W6GC3BnkH"},{"name":"Das Gerücht","slug":"das-gerucht","subname":"Diese Karte wird aufgedeckt, sobald der Held die Taverne betritt (Feld 72).","type":"custom","text":"*Der Fremde erzählte unserem Helden von einem Heilkraut, das in südlicher Richtung an den Steinhängen des Flusses wachsen sollte. Dies Kraut verfüge über die Fähigkeit den dunklen Zauber Varkurs zu schwächen.*\n\nLegt das **Heilkraut** auf die Felder **26, 33 und 37**.\n\n**Anmerkung:**\nIn dieser Legende vermag das Heilkraut in Zeiten der Not zu Helfen. Es kann wie sonst auch zum Gehen oder Kämpfen eingesetzt werden. Aber es kann auch das N-Plättchen um ein Feld auf der Legendenleiste nach oben schieben. Nachdem ein Heilkraut benutzt wurde, wird es aus dem Spiel entfernt.","id":"AKWnQWb14nEbJ9swKXOFJ"},{"name":"Varkurs Versteck","slug":"varkurs-versteck","subname":"Diese Karte wird aufgedeckt, sobald der Erzähler das Feld der Legendenleiste betritt.","type":"custom","text":"*Der dunkle Magier Varkur hatte den jungen Prinzen in sein Versteck in den Bergen gebracht, doch Prinzessin Arameas Falke hatte es auf seinem Flug entdeckt.*\n\nStellt **Varkur** auf Feld **68** und einen **Troll** auf Feld **66**. Beide bleiben bei Sonnenaufgang stehen! Der Troll muss besiegt werden, bevor ihr zu Varkur könnt. \n***\n**Stärkepunkte:** Varkurs Stärkepunkte ist gleich die Summe der Stärkepunkte der Helden die ihn angreifen.\n**Willenspunkte:** 14\n**Würfel:**\nbei 2 Spielern = 1 schwarzer Würfel\nbei 3 Spielern = 2 schwarze Würfel\nab 4 Spielern = 3 schwarze Würfel\n**Achtung!** Bei 2 oder 3 Würfeln zählt die Summe der Augen, nicht der höchste Würfel!","id":"2CHHDNgV6o1JENKvM7fKX"}]}