{"name":"Der Vormarsch der Skrale - Der Aufbau des alten Wehrturms","slug":"der-vormarsch-der-skrale-der-aufbau-des-alten-wehrturms","author":"Phéaghôn","abstract":"Die Helden beschließen den alten Wehrturm wieder aufzubauen, weil Kreaturen ihr Land überrennen. Dabei taucht auch noch der sagenumwobene Eiserne König auf. Werden die Helden es schaffen ihn auch noch zu besiegen?\n\nIhr benötigt: Grundspiel + Die Erweiterung \"Der Sternenschild\"","year":"2017","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1,8],"additionaldownload":null,"download":null,"type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"Führt zuerst die Anweisungen auf der Karte **Checkliste** durch.\n\n* Legt zusätzlich 1 Bauernplättchen, die Runensteine, die Heilkräuter, die Figur Hexe, alle Geröllplättchen und aus der Erweiterung “Der Sternenschild” alle Holzplättchen und 4 Feuerplättchen neben dem Spielplanbereit.\n* Legt Sternchen auf die Felder B, F und N der Legendenleiste.\n\n*Nachdem der Drache besiegt wurde, kehrte leider nicht der lang erwartete Frieden ein. Denn endlich waren die Skrale von der Vorherrschaft des Drachens befreit und wagten den Weg über das Gebirge um neue Länder für sich zu erobern. Und so ereignete es sich, dass die Kreaturen das\nRietland überrannten.*\n\n* Stellt **Gors** auf die Felder **10, 13, 23, 25, 28 und 38**.\n* Stellt **Skrale** auf die Felder **22 und 36**.\n* Stellt einen **Wardrack** auf Feld **49**.\n\n**Lest jetzt weiter auf Legendenkarte A2.**","id":"P_KKJGqT_C0Gmdh-xyCSV"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Die Kreaturen blockierten auch die Handelswege, sodass der Freie Markt keine Waren mehr angeliefert bekam. Ein paar Waren hatte der Händler noch übrig, die er gerne der Heldengruppe zur Verfügung stellte.*\n\n* Legt ein **braunes X** auf das Händlersymbol auf Feld **18**. Auf Feld 18 kann nichts gekauft werden.\n* Legt 1 Helm, 2 Trinkschläuche und 1 Fernrohr auf Feld 18. Diese Gegenstände können von einem\nHelden, der diese Feld betritt aufgenommen werden.\n\n*Der König rief die Helden zu einem Kriegsrat in die Burg.*\n\n* Stellt eure Heldenfiguren auf Feld 0.\n\n*Der Rat beschloss, dass die Helden den alten Wehrturm wieder errichten sollten.*\n\n***\n**Aufgabe:**\nDie Helden müssen den Wehrturm auf Feld 17 errichten bevor der Erzähler Feld N der Legenden-Leiste erreicht hat.\n***\n**Lest jetzt weiter auf Legendenkarte A3.**","id":"APsUQohD_xWPJqOziPowS"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"* Legt jetzt die Holzplättchen auf Feld 24.\nBei 2 Spielern: 2 mal Wert 4, 1 mal Wert 2 (10)\nBei 3 Spielern: 1 mal Wert 6, 4 und 2 (12)\nBei 4 Spielern: Alle außer Wert 2 (14)\n\nHolzplättchen müssen auf Feld 24 gekauft werden. Dazu gibt der Held oder die Helden, die auf Feld 24 stehen, Gold im Wert von soviel, wie auf dem Holzplättchen draufsteht ab. Das Holzplättchen legt er dann auf das Ablagefeld für Gold und kann es somit transportieren.\n\n* Legt jetzt Geröllplättchen auf Feld 61.\nBei 2 Spielern: Alle außer 2 mal Wert 8 (32)\nBei 3 Spielern: Alle außer 1 mal Wert 8 (40)\nBei 4 Spielern: Alle (48)\n\nGeröllplättchen müssen auf Feld 61 abgebaut werden. Dazu muss der Held auf dem Feld stehen und kämpfen. Nun kann er Geröllplättchenseines Kampfwertes abbauen und auf das Ablagefeld für Gold legen und es somit transportieren.\n\n**Achtung:**\nEs kann nicht von einem angrenzenden Feld aus abgebaut werden, auch der Bogenschütze kann das nicht.\n\n**Lest jetzt weiter auf Legendenkarte A4.**","id":"V446DJxacVbIg1d-RcMwV"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"**Achtung:** Der Falke kann keine Geröllplättchen und auch keine Holzplättchentragen.\n\nSobald die Helden Holzplättchen im Wert von 10 (2 Spieler), 12 (3 Spieler), 14 (4 Spieler) und Geröllplättchen im Wert von 32 (2 Spieler), 40 (3 Spieler), 43 (4 Spieler) auf Feld 17 gebracht haben, wird die **Karte “Die Errichtung des Wehrturms”** vorgelesen.\n\n* Erwürfelt mit einem roten Würfel (10er) und einem Heldenwürfel (1er) die Position von **5 der 6 Runensteine** und **2 der 3 Heilkräuter**.\n**Erwürfelt mit einem Heldenwürfel wann die Karte “Der verletzte Falke” ins Spiel kommt. Diese Karte wird vor einer anderen Legendenkarte vorgelesen, falls diese bei dem selben Feld aktiviert wird.\n\n***\n**Grundaufgabe:**\nDie Burg muss von den Helden verteidigt werden, dabei dürfen höchstens soviele Kreaturen in die Burg, wie Goldene Schilder verfügbar sind.\n***\nJeder Held startet mit **3 Stärkepunkten** und **7 Willenspunkten**. Der Held mit dem niedrigsten Rang beginnt.","id":"5HDxDcsnm2G08K9DdFtCZ"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Plötzlich sahen die Helden Rauch aus dem südlichen Wald aufsteigen. Die Kreaturen hatten den Wald in Flammen gesetzt.*\n\n* Legt jetzt **Feuerplättchen** auf die Felder **22, 23, 25**.\n* Legt **1 Bauernplättchen** auf Feld **24**\n\nAb jetzt wird bei jedem Sonnenaufgang noch bevor die Ereigniskarte vorgelesen wird 1 Feuerplättchen nach Priorität auf ein Waldfeld des südlichen Waldes gelegt. Dabei wird immer zuerst auf Feld 22, dann 23, dann 25 und wenn diese drei Felder schon mit Feuerplättchen belegt sind auf Feld 24 gelegt.\n\n\nSollte ein Feuerplättchen auf Feld 24 gelegt werden, verbrennen alle darauf liegenden Holzplättchen. In diesem Fall wäre die Legende sofort verloren und der Erzähler wird auf Feld N der Legendenleiste gestellt. Liegen dort keine Holzplättchen mehr, hat dies keinerlei Einfluss auf den Ausgang der Legende.\n\nJeder Held, der ein Feld mit Feuerplättchen betritt oder durchwandert, muss das Feuerplättchen weglegen und verliert dabei 4 Willenspunkte.\n\nEin Bauernplättchen, dass auf ein Feld mit Feuerplättchen kommt, wird aus dem Spiel genommen.","id":"Fe0pHYG7Xi0ET8yuz84r1"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*Ein Späher berichtete von einem weiteren Vorstoß der Kreaturen und von einem Hauptlager der Kreaturen im Wachsamen Wald.*\n\n Stellt **Gors** auf die Felder **26, 27, 43 und 46**. \n* Stellt **Skrale** auf die Felder **39 und 44**.\n* Stellt einen **Wardrack** auf Feld **63**.\n\nWürfelt mit einem Heldenwürfel und addiert 50 dazu. Stellt auf dieses Feld den Eisernen König. Steht dort eine Kreatur, bewegt diese sich ein Feld weiter. Der Eiserne König bewegt sich nicht bei Sonnenaufgang, und hat 20 (2 Spieler), 30 (3 Spieler), 40 (4 Spieler) Stärkepunkte und 20 Willenspunkte. Er würfelt mit 3 roten Würfeln und ab 6 Willenspunkten nur noch mit 2 roten Würfeln.\n\n***\n**Aufgabe:**\nDer Eiserne König im Wachsamen Wald muss besiegt werden. Dann stellt den Erzähler auf Feld N der Legendenleiste.\n****\nNur weiterlesen, falls “Der verletzte Falke” schon vorgelesen wurde:\nSollte der Eiserne König auf das Feld mit dem Gor und dem Heilkraut gestellt werden, so bewest sich der Gor mitsamt dem Heilkraut ein Feld in Richtung des Pfeils.","id":"qu5kaIykocVxIHR18siUA"},{"name":"Der verletzte Falke","slug":"der-verletzte-falke","subname":"Diese Karte wird aufgedeckt sobald der “, Erzähler dasıentspreehend’erwürfelte Feld gl der begendenleiste erreicht hat.","type":"custom","text":"*Einer der Helden entdeckte im Süden einen verletzten Falken.*\n\n* Legt jetzt einen **Falken** auf Feld **31** und markiert diesen mit einem Sternchen.\n\nEin Held kann den Falken aufnehmen, wenn er ein Heilkraut auf Feld 31 bringt. Dieses Heilkraut kommt dann aus dem Spiel.\n\n* Erwürfelt mit einem Roten (10er) und einem Heldenwürfel (ler) die Position des 3. Heilkrauts und stellt einen Gor dazu.\n* Markiert den Gor mit einem Sternchen. Er bewegt sich bei Sonnenaufgang nicht.\n\nEin Held darf dieses Heilkraut erst aufnehmen, wenn der Gor besiegt wurde. Sollte der Gorauf ein Feld mit Kreatur gesetzt werden, so zieht diese ein Feld weiter.\n\nNur weiterlesen, falls die Legendenkarte F schon vorgelesen wurde:\nSollte der Gorauf das Feld mit dem Eisernen König gestellt werden, so wird der Gor mitsamt dem Heilkraut ein Feld weiter bewegt.","id":"MDcvgFA-UnSqw-uzVDlnH"},{"name":"Die Errichtung des Wehrturms","slug":"die-errichtung-des-wehrturms","subname":"Diese Karte wird aufgedeckt sobald die erforderliche Anzahl Holz und Geröll auf Feld 17 liegt.","type":"custom","text":"*Die Helden hatten die Materialien für den Wiederaufbau des alten Wehrturms an die Baustelle gebracht. Und schon bald konnte der wieder benutzt werden.*\n\n* Nehmt alle Geröll- und Holzplättchen von Feld 17 vom Spielplan und stellt den Turm auf Feld 17.\n\nJeder Held der auf dem Turm steht hat **zusätzlich 2 Stärkepunkte**.\n\n(Wie es mit dem Turm weitergeht erfahrt ihr in der nächsten Legende “Die Schlacht ums Rietland’)","id":"9UAMxqzFOzFxcUcAnRLiP"},{"name":"N","slug":"n","subname":"","type":"end","text":"","success":"Die Legende nahm ein **gutes Ende**, wenn...\n...der Turm auf Feld 17 errichtet wurde und...\n...der Eiserne König im Wachsamen Wald besiegt wurde und...\n...die Burg verteidigt wurde.\n\n*Als der Eiserne König zu Biden ging entfuhr ihm noch ein bläuliches Schimmern, dass im Himmel verschwand. War er wirklich besiegt? Wenigstens gelang es den Helden den ersten Sturm der Skrale zu stoppen, doch das war erst der Anfang einer Herausfordernden Schlacht.*","failure":"Die Legende nahm ein **böses Ende**, wenn...\n... der Turm nicht errichtet wurde oder...\n...der Eiserne König nicht besiegt wurde oder...\n...die Burg überrannt wurde.","id":"HSm4lyOzyCOy08_9rmvGC"}]}