{"name":"Der verrückte König","slug":"der-verruckte-konig","author":"Christian","abstract":"Durch die Burg hallt Nachts ein finsteres Gelächter. Es ist König Brandur der sich seit Wochen in seinen Gemächern eingeschlossen hat. Am Hofe geht das Gerücht rum, dass er verrückt geworden sei und sich der dunklen Magie hingibt. Helden wappnet euch und lüftet das Geheimnis um den \"verrückten König\".\n\nIhr benötigt: Grundspiel","year":"2014","players":"2-4","difficulty":[3],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=885","type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"type":"letter","name":"A","slug":"a","text":"*Die Nacht war kalt und über Andor zog ein dichter undurchdringlicher Nebel. Seit einigen Wochen ereigneten sich ungewöhnliche Dinge im Lande. Am Hof ging das Gerücht herum, dass König Brandur den Verstand verloren hatte und sich der dunklen Magie hingab.\nDas Volk Andors war um König Brandur besorgt und bat die tapferen Helden abermals um Hilfe. Denn seitdem Brandur von der dunklen Magie besessen war, zogen wieder finstere Kreaturen durch die Lande.*\n\nFührt zuerst die Anweisungen auf der Checkliste aus.\n\nAnschließend legt ihr zusätzlich folgendes Material neben dem Spielplan bereit:\n- Prinz Thorald, die Hexe, Figur „Dunkler Magier“, 4 Bauernplättchen\n- verdeckt und gemischt: 6 Runensteine, 3 Heilkräuter, 6 Pergamente\n- Hinweiskarten „Rat der Hexe“ und „Varkurs Macht“\n- Stellt **Gors** auf die Felder **10, 13, 17, 22 und 31**\n- Stellt **Skrale** auf die Felder **16 und 23**\n- Stellt einen **Troll** auf Feld **26**\n- Erwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Positionen von **5 der 6 Runensteine** und von **3 Heilkräutern**.\n- Legt ein **männliches Bauernplättchen** auf die Burg (Feld 0) und kennzeichnet es mit **einem Sternchen**. Dies ist König Brandur.\n- Legt jeweils ein **Bauernplättchen** auf die Felder **24, 28 und 40**.\n- Erwürfelt mit einem Heldenwürfel, wann **Prinz Thorald** ins Spiel kommt und stellt den\nPrinz entsprechend dem Würfelwert an die Legendenleiste. Wenn der Erzähler dieses\nFeld erreicht, wird Prinz Thorald auf die Taverne (Feld 72) gestellt. Der Prinz kann wie\nüblich bewegt werden.\n\n*Die Not war groß, denn immer mehr finstere Kreaturen wurden gesichtet. Den Helden war klar, dass sie rasch handeln mussten sonst war Andor verloren. \nIhre einzige Hoffnung war die Hexe Reka. Gerüchten zufolge hatte sich Reka nahe dem Fluss niedergelassen. Ihr Rat könnte den Helden helfen um den König aus den Fängen der dunklen Magie zu befreien.*\n\n**Aufgabe:**\nDie Helden müssen die Hexe Reka finden. Diese versteckt sich unter einem der Nebelplättchen. Wenn ein Held die Hexe gefunden hat, stellt ihr die Hexenfigur auf dieses Feld.\nDie Helden müssen nun den König (markiertes Bauernplättchen) von der Burg zu Rekas Versteck bringen um die Hexe um Hilfe zu bitten.\nDie Helden müssen beide Aufgaben erfüllen bevor der Erzähler das Feld „F“ der Legendenleiste erreicht. (Ansonsten ist die Legende sofort verloren.) \nWenn die Hexe gefunden wurde und sich König Brandur in ihrem Versteck befindet, werden die Hinweiskarten „Rat der Hexe“ aufgedeckt und vorgelesen.\n- Der Held mit dem niedrigsten Rang beginnt.\n- Stellt eure Helden auf die Felder, die Ihrer Rangzahl entsprechen.\n- Jeder Held startet mit **2 Stärkepunkten**.\n- Die Gruppe erhält:\n - 5 Gold\n - 2 Stärkepunkte\n - 3 beliebige Gegenstände außer den Trank der Hexe (auch die Gaben der Andori [Sternenschild] bzw. der Bruderschild [Neue Helden] können gewählt werden)\n - Alles kann beliebig verteilt werden.\n\nGelangt eine Kreatur auf das Feld auf dem sich der König befindet, so ist die Legende sofort verloren.\n***\n**Legendenziel:**\nDie Legende ist gewonnen, wenn der Erzähler das Feld \"N\" auf der Legendenleiste erreicht hat und…\n… die Burg verteidigt wurde und…\n… die Hexe gefunden wurde und Brandur bei ihr ist **bevor der Erzähler das \"F\"** erreicht hat.\n\nLegt nun ein Sternchen auf das Feld „F“ der Legendenleiste. \n***\n","id":"lGb7rO3_ivjASTb-wEPEA"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*Der Schrecken hielt an. Dunkle Mächte hatten Andor nun in ihrem Bann. Immer mehr finstere Kreaturen überfielen das Land. Aus den tiefen Abgründen der Knochengrube taten sich nun auch die gefürchteten Wardraks hervor und verwüsteten das schöne Andor.*\n\n- Stellt **Gors** auf die Felder **41, 44 und 49**\n- Stellt einen **Skral** auf Feld **45**\n- Stellt **Wardraks** auf die Felder **60 und 67**\n\n**Generelle Einsetzregel (gilt für alle Kreaturen)**:\nWenn ein Feld bereit durch eine Kreatur besetzt ist,wird die neue Kreatur in das entlang des Pfeils angrenzende Feld gestellt. ","id":"VPxA4nna6VkWS9QhpfyEW"},{"name":"N","slug":"n","subname":"","type":"end","success":"Die Legende nahm ein **gutes Ende,** wenn... \n... Varkur besiegt wurde und...\n... die Burg erfolgreich verteidigt wurde.\n\n*Varkur der dunkle Magier war für immer besiegt. Der noch sichtlich geschwächte König Brandur trat vor die Helden und dankte ihnen im Namen Andors. Als Zeichen seiner Wertschätzung lies König Brandur den Helden ein Denkmal am Fuße der Burg errichten.*","failure":"Die Legende nahm ein **böses Ende**, wenn...\n...sich Brandur nicht in Rekas Versteck befindet bevor der Erzähler das Feld „F“ erreicht hat oder... \n... der Troll nicht besiegt wurde bevor der Erzähler das Feld „J“ erreicht hat oder...\n... Varkur nicht besiegt wurde oder...\n... die Burg nicht erfolgreich verteidigt wurde.","id":"tEAz0ngKdK8CFE1NG160Q"},{"name":"Rat der Hexe","slug":"rat-der-hexe","subname":"Decke diese Karte auf, sobald die Hexe gefunden wurde und sich König Brandur in ihrem Versteck befindet","type":"custom","text":"*Die Helden brachten Brandur in Rekas Versteck, sie wusste Rat. Brandur war schwer gezeichnet und stammelte wirres Zeug. Reka legte ihre Hand auf seinen Kopf und beschwor die guten Geister.\nBrandur fuhr plötzlich auf. Es schien zu wirken. Doch statt von ihm loszulassen, zeigte sich die böse Macht, welche von ihm Besitz ergriffen hatte, in Form eines übermächtigen Trolls.\nDer Troll wütete durch Rekas Versteck. Reka stellte sich dem mächtigen Troll im Kampf. Doch all ihre Zauberkraft half nichts. Der Troll war zu stark und er erschlug die Hexe mit einem gewaltigen Fels. In ihrer Not flohen die Helden mit Brandur aus dem Versteck und schworen sich Rekas Tod zu rächen.*\n\n\nNehmt nun die **Hexenfigur** vom Spielfeld. Stellt einen Troll, welchen wir mit einem Sternchen markiert, auf dieses Feld.\n\n***\n**Aufgabe:**\nDie Helden müssen den Troll besiegen, anschließend den König und den toten Troll auf die Burg (Feld 0)\nbringen bevor der Erzähler das Feld „J“ erreicht hat. (Ansonsten ist die Legende sofort verloren.) Wenn die Helden dies erreicht haben, werden die Hinweiskarten „Varkurs Macht“ vorgelesen.\n***\n\n**Der Troll**\n\n**Stärkepunkte**:\n- bei 2 Spielern = 20\n- bei 3 Spielern = 30\n- bei 4 Spielern = 40\n\n**Willenspunkte**: 12\n**Würfel**: 3 rote Würfel. Gleiche Würfelwerte werden addiert. Besitzt er keine 7 Willenspunkte mehr, hat er nur noch 2 rote Würfel. \n**Besonderheit**: Der Troll ignoriert alle Bauernplättchen (auch König). Bei Sonnenaufgang bewegt er sich nicht. Wurde er besiegt, wird der Erzähler kein Feld weiterversetzt. Die Gruppe erhält 6 Gold als Belohnung.\n\n*Brandur war nun erlöst. Die Helden mussten nun alle Kräfte im Kampf gegen Troll bündeln. Da war es gut, dass sie bei ihrer Flucht aus dem Versteck den Trank der Hexe retten konnten. Die Gruppe erhält einen Trank der Hexe.*\n\n***\n**Legendenziel:**\nDie Legende ist gewonnen, wenn der Erzähler das Feld „N“ auf der Legendenleiste erreicht hat und…\n… die Burg verteidigt wurde und…\n… der mächtige Troll besiegt wurde und sich der tote Troll und der König auf der Burg befinden bevor der Erzähler das Feld „J“ erreicht hat. \n\nLegt nun ein Sternchen auf das Feld „J“ der Legendenleiste\n***","id":"YooGjVJ6OPR6uly0SiiCQ"},{"name":"Varkurs Macht","slug":"varkus-macht","subname":"Decke diese Karte auf, sobald dich eine andere Karte dazu auffordert","type":"custom","text":"*Der Troll war besiegt. Mit vereinten Kräften konnten die Helden den übermächtigen Gegner bezwingen.\nNach dem großen Sieg wurde der Troll auf die Burg gebracht und verbrannt.\nAus der Asche des Trolls zischte eine unheilvolle Stimme: „Es war geschafft“ Aus dem Rauch erhob sich der Geist des dunklen Magiers Varkur. Er war zurückgekehrt und das mächtiger denn je.\nVarkur besetzte die Burg und alle flohen. Doch noch war nichts verloren. Der Geist der Hexe Reka erschien den Helden. Dieser berichtete den Helden von uralten Pergamenten, welche sie gegen Varkur einsetzen können.*\n\nStellt die Figur **„Dunkler Magier“** auf die Burg. Erwürfelt nun die Position der Pergamente. Roter Würfel 10er und Heldenwürfel 1er.\nBei 2 Spielern = 1 Pergament\nBei 3 Spielern = 2 Pergamente\nBei 4 Spielern = 3 Pergamente\n\n***\n**Aufgabe:**\nBesiegt Varkur bevor der Erzähler das Feld „N“ der Legendenleiste erreicht.\n***\n\n**Varkur:**\n\n**Stärkepunkte**:\n- bei 2 Spielern = 35\n- bei 3 Spielern = 50\n- bei 4 Spielern = 65\n\n**Willenspunkte**: 12\n**Würfel**: 3 schwarze Würfel. Gleiche Würfelwerte werden addiert. Besitzt er keine 7 Willenspunkte mehr, hat er nur noch 2 schwarze Würfel. \n\n*Die Pergamente enthielten alte machtvolle Zaubersprüche, mit denen die Helden die Wirkung ihrer Angriffe gegen Varkur verstärken konnten. Reka riet den Helden so viele Pergamente wie möglich zu finden um im Kampf gegen Varkur gut gerüstet zu sein.*\n\nBei jeder Kampfrunde werden die Werte der gefundenen **Pergamentplättchen** zu dem Kampfwert der Helden addiert. \n\n***\n**Legendenziel:**\nDie Legende ist gewonnen, wenn der Erzähler das Feld „N“ auf der Legendenleiste erreicht hat und…\n… Varkur besiegt wurde und…\n… die Burg erfolgreich verteidigt wurde.\n***","id":"6-8-EV0MvfORjumsP9sYR"}]}