{"name":"Der dunkle Turm","slug":"der-dunkle-turm","author":"NightyNico","abstract":"König Brandur hatte die Helden erneut zu sich gerufen, doch nur einen hatte diese Nachricht erreicht. Zusammen mit dem Prinzen sollte der Held sich aufmachen, Varkur zu finden und zu vertreiben. Brandur hatte Kunde erhalten, der dunkle Magier würde sich in seinem Turm am Rande des grauen Gebirges aufhalten und dort an einem neuen Plan arbeiten, die Rietburg einzunehmen. Über diesen Turm gab es viele Gerüchte, viel Gemurmel, aber scheinbar war niemand jemals dort gewesen. Das sollte sich ändern... (eine SOLOLEGENDE)","year":"2014","players":"1","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=14&t=611","type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"type":"letter","name":"A","slug":"a","text":"* Führe den üblichen Spielaufbau durch **(Checkliste)**.\n* Dir stehen vier goldene Schilde zur Verfügung, lege daher ein zusätzliches neben die Schilde für zwei Spieler.\n* Dein Held beginnt auf **der Burg** mit 3 Stärke-punkten, 7 Willenspunkten, 5 Gold und einem Trinkschlauch.\n* Prinz Thorald steht dir für die gesamte Legende zur Verfügung, er startet auf der Taverne (Feld 72).\n* Markiere die Felder 17 und 61 sowie den Buchstaben D mit einem Sternchen.\n* **Wähle eine** der drei Legendenkarten **\"D\"** aus, welche Du spielen möchtest.\n* Lege 3 beliebige Pergamente, das Gift und verdeckt 3 zufällige Geröllplättchen bereit.\n* Erwürfle mit einem roten (10er) und einem Heldenwürfel (1er) die Position von **5 Runensteinen** und **1 Heilkraut**.\n*Lege Bauernplättchen auf die Felder 42 und 72.\n* Stelle **Gors** auf die Felder 2, 9 und 43, **Skrale** auf die Felder 16, 25 und 38, **Trolle** auf die Felder 31 und 47 sowie einen **Wardrak** auf Feld 66.\n\n*König Brandur hatte die Helden erneut zu sich gerufen, doch nur einen hatte diese Nachricht erreicht. Zusammen mit dem Prinzen sollte der Held sich aufmachen, Varkur zu finden und zu vertreiben. Brandur hatte Kunde erhalten, der dunkle Magier würde sich in seinem Turm am Rande des grauen Gebirges aufhalten und dort an einem neuen Plan arbeiten, die Rietburg einzunehmen.*\n\nStelle den Turm auf **Feld 83** und darauf den dunklen Magier. Varkur besitzt 10 Stärke-, 20 Willenspunkte und nutzt die roten Würfel. Im Gegensatz zu Kreaturen erholt er sich **nicht**, wenn der Kampf gegen ihn unterbrochen wird.\n***\n**Legendenziel:** Der dunkle Magier Varkur muss besiegt werden. Sobald er besiegt ist, wird der Erzähler sofort auf das „N“ gestellt.\n***\n*Über diesen Turm gab es viele Gerüchte, viel Gemurmel, aber scheinbar war niemand jemals dort gewesen. Eine alte Karte im königlichen Besitz zeigte zumindest seine ungefähre Position…*\n\n*Alle anderen Aufzeichnungen darüber lagerten damals im alten Wehrturm als dieser angegriffen und zerstört wurde.*\n***\n**Aufgabe:** Sieh nach der alten Ruine auf Feld 17.\n***\nDie Funktion von **Prinz Thorald** ändert sich im Solospiel:\n\nDer Prinz kann Runensteine oder Heilkräuter aufdecken und aktiviert Nebelplättchen. Er kann allerdings weder Gegenstände/Gold tragen, noch Bauern mit sich führen.\n\nDie Funktion des **Falken** ändert sich im Solospiel:\n\nDu kannst den Falken 1x pro Tag einsetzen, um einen kleinen Gegenstand oder Gold von einem beliebigen Spielfeld einzusammeln oder dort abzulegen. Zu diesen Gegenständen zählen auch Pergamente, Heilkräuter und Runensteine (verdeckt oder offen).","id":"ovY1gCWXhmxQ587ZsfJy1"},{"type":"end","name":"N","slug":"N","success":"Die Legende nahm ein **gutes Ende,** wenn ...\n… die Rietburg erfolgreich verteidigt wurde, …\n… das Pergament in der Ruine gefunden wurde …\n… und der dunkle Magier besiegt wurde.\n\n*Der erneute Sieg über Varkur zeigte der Bevölkerung Andors, dass Stärke nicht durch die Anzahl der Hände bestimmt wird, sondern durch Mut, Loyalität und Zuversicht entsteht.*\n\nUm den Schwierigkeitsgrad zu erhöhen, nimm das nächste Mal die Runensteine aus dem Spiel.","failure":"Die Legende nahm ein **böses Ende**, wenn ...\n… die Rietburg nicht verteidigt wurde oder …\n… das Pergament in der Turm-Ruine nicht gefunden wurde oder …\n… der dunkle Magier nicht besiegt wurde.\n\nBeim nächsten Versuch stehen dir an jedem Tag kostenlos 10 Stunden zur Verfügung.","id":"EDcwA-JeoKVakhHccHJcv"},{"name":"D1","slug":"da","subname":"","type":"letter","text":"**Spiele nur eine der drei Legendenkarten \"D\"**\n\n*Varkur nutzte seine magischen Fähigkeiten und machte es den beiden tapferen Kämpfern noch schwerer…*\n\n**Transformation:**\n\nDer **Gor** auf dem Feld mit der **niedrigsten** Feldzahl wird jetzt durch einen **Skral** ersetzt – entweder aus dem Vorrat oder von Feld 80.\n\nSind bereits alle Skrale auf dem Spielbrett, tausche den Skral auf der höchsten Feldzahl mit dem Gor auf der niedrigsten Feldzahl.\n\nLege Sternchen auf die Felder **F und H** – sobald der Erzähler eines der Felder betritt, wiederholst du diese Aktion.\n","id":"Y0_037Sbhp0ZpFUkXOF4p"},{"name":"D2","slug":"db","subname":"","type":"letter","text":"**Spiele nur eine der drei Legendenkarten \"D\"**\n\n*Varkur nutzte seine magischen Fähigkeiten und machte es den beiden tapferen Kämpfern noch schwerer…*\n\n**Bewacher des Turms:**\n\nStelle einen **Troll** auf Feld 64.\n\nDieser Troll bewacht den Turm, er bewegt sich bei Sonnenaufgang **nicht**.\n\nErst nachdem er besiegt wurde, kann Feld 61 betreten werden.\n","id":"NuVQpiTegKkhC_iHApK7k"},{"name":"D3","slug":"dc","subname":"","type":"letter","text":"**Spiele nur eine der drei Legendenkarten \"D\"**\n\n*Varkur nutzte seine magischen Fähigkeiten und machte es den beiden tapferen Kämpfern noch schwerer…*\n\n**Heraufbeschwörung:**\n\nVarkur lässt weitere Gors im Rietland erscheinen.\n\n**Würfle dreimal** mit einem Heldenwürfel:\nAddiere zum ersten Wurf 10, zum zweiten 20 und zum dritten 30 hinzu und stelle auf die entsprechenden Felder jeweils einen **Gor**.","id":"ALFyNVkTvTuXkmONnGtVk"},{"name":"Varkurs Turm","slug":"varkurs-turm","subname":"Diese Karte wird vorgelesen sobald ein Held Feld 61 betritt ODER die drei Pergamente auf der Burg liegen","type":"custom","text":"**Wenn die drei Pergamente auf der Burg liegen:**\n\n*Die alten Schriften offenbarten etwas über den sagenumwobenen Turm: Er war nicht nur von dunkler Magie, sondern auch von einer tiefen Schlucht umgeben und es war niemandem möglich, sich dem Turm direkt zu nähern…*\n\nNimm die Pergamente aus dem Spiel.\n\n**Wenn ein Held Feld 61 betreten hat:**\n\n*Nun, so kurz vor dem Ziel, sah der Held, dass der Turm von einer tiefen Schlucht umgeben war. Es gab keinen Weg, keine Brücke zum Turm. Wie sollte er dorthin gelangen?*\n\nDas Feld 83 kann nicht betreten werden, Varkur kann nur von Feld 61 aus **mit einem Bogen** angegriffen werden. Prinz Thorald kann in diesem Kampf also nicht eingesetzt werden.\n\nDu kannst ab sofort den Bogen beim Händler auch für 2 Stärkepunkte statt 2 Gold kaufen.","id":"vyGLfJA9jjrZZrLXNaqpK"},{"name":"Die Ruine (1)","slug":"die-ruine-1","subname":"Diese Karte wird aufgedeckt sobald ein Held Feld 17 betritt","type":"custom","text":"*Auf dem Hügel angekommen, stand der Held vor der Ruine des einst so stabilen und imposanten Turmes.*\n\n*Zwischen den Steinen lag ein abgerissenes Stück eines alten Pergaments, der Held hob es auf. Die Satzfetzen machten für ihn so keinen Sinn, aber ihm war klar, dass hier vom dunklen Turm Varkurs die Rede war. Der Wind schien den Rest des Pergamentes jedoch fortgetragen zu haben…*\n\nLege ein Pergament auf Feld 17. Würfle mit zwei Heldenwürfeln die Position der beiden anderen Pergamente aus: die kleinere Zahl ist die 10er-Stelle, die größere die 1er-Stelle. Wenn du die drei Pergamente zur Burg bringst, erfährst du etwas mehr über den dunkeln Turm.\n\nStelle **Gors** auf die Felder 18, 28 und 29.\n\n**Würfle mit einem Heldenwürfel:**\nLies bei einer **1 bis 3** die Karte **„Die Ruine (2)“**, bei einer **4 bis 6** die Karte **„Die Ruine (3)“!**\n","id":"8ciZ4IBGy70VHiNmIUu4n"},{"name":"Die Ruine (2)","slug":"die-ruine-2","subname":"Dies Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"Lege die verdeckten Geröllplättchen auf Feld 17.\n\nDu kannst mithilfe des Gerölls nun einen Verteidigungswall nahe der Rietburg errichten. Dazu musst du zunächst die Steine zum Bauplatz bringen – dein Held kann immer nur ein Plättchen tragen (es wird wie ein Bauer mitgeführt und benötigt keinen Platz im Inventar). Befindet er sich mit einem Geröllplättchen auf einem der Felder 1 bis 7, kann er einen Wall errichten, das kostet ihn drei Stunden Zeit. Das Geröllplättchen wird nun aufgedeckt und kann nicht mehr versetzt werden.\n\nDieser Steinwall hindert nun zunächst alle Kreaturen, die dieses Feld betreten, es wieder zu verlassen; folglich können auf diesem Feld künftig mehrere Kreaturen stehen.\n\nBei jedem Sonnenaufgang, **bevor** die Kreaturen bewegt werden, wird kontrolliert, ob der Wall noch standhält: Die Stärke des Walls entspricht der Zahl auf dem Geröllplättchen – es können auch mehrere Plättchen kombiniert werden. Besitzen die Kreaturen auf dem Feld zusammengenommen einen **höheren** Stärkewert, ist der Wall zerstört, das Plättchen wird aus dem Spiel genommen und der Weg zur Rietburg ist wieder frei.","id":"YQ8uoloCuvxJvKWk4Q0P0"},{"name":"Die Ruine (3)","slug":"die-ruine-3","subname":"Dies Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"Lege das **Gift** auf Feld 17.\n\n*In der Ruine entdeckte der Held ein Fläschchen einer wertvollen Tinktur.*\n\nDer Held kann das Fläschchen auf eines der kleinen Inventarfelder legen.\n\nJede Seite des Plättchens kann er vor einer Kampfrunde einsetzen. Besiegt er die Kreatur während dieser Kampfrunde, so wird der Erzähler hierfür nicht vorgesetzt.\n\nIst der Held in dieser Runde nicht siegreich, besitzt das Fläschchen keine Wirkung.","id":"zemvqIk2Sj6UmIic7ibwV"}]}