{"name":"Der sterbende Baum","slug":"der-sterbende-baum","author":"Luna,  WurstPelle,  ZimTis","abstract":"Der Baum der Lieder ist von einer mysteriösen Krankheit befallen worden! Schaffen die Helden es, ihm rechtzeitig das benötigte Heilmittel zu beschaffen oder werden die Kreaturen seinen geschwächten Zustand ausnutzen, ihn einzunehmen?\nWichtig: Diese Legende wird auf der Spielplanrückseite gespielt.\n\nIhr benötigt: Grundspiel","year":"2013","players":"2-4","difficulty":[3],"board":[2],"boxExt":[1],"additionaldownload":null,"download":null,"type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Diese Legende wird auf der Rückseite des Spielplans gespielt. Führt zuerst die Anweisungen auf der **Checkliste** aus. Anschließend legt ihr folgendes Material neben dem Spielplan bereit:\n* die Hexe, den dunklen Magier, die Figur „Schildzwerge“, den Drachen, 3 Bauernplättchen und 1 Gegenstand Gift\n* 1 Trank der Hexe, der in diesem Spiel nicht bei der Hexe gekauft werden kann\n* verdeckt und gemischt: 11 silberne Ereigniskarten(sie ersetzen die goldenen Ereigniskarten), 10 Ereigniskarten „Geheimer See“, 3 Heilkräuter, 6 Runensteine, 8 Geröllplättchen, 11 Edelsteine, 2 Legendenkarten „Die Krankheit des Baumes“\n\nWeitere Vorbereitungen:\n* Legt **Sternchen auf B, D und G**.\n* Erwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Positionen von **5 der 6 Runensteine**.\n* Legt je einen **Edelstein** verdeckt auf die Felder **6, 28, 30, 42**.\n* Legt auf die Vorratskammer (Feld **27**) **1 Trinkschlauch**, **1 Kraut** und **2 Gold**.\n* Legt **2 Geröllplättchen** auf das Feld **68** und deckt sie auf.\n* Legt je ein **rotes X** auf das **Symbol des N-Plättchens** auf **Feld 0** und auf das **Symbol des Feuerstoßes** auf der **Sonnenaufgangsleiste**.\n\n**Lest jetzt weiter auf Legendenkarte A2**\n","id":"2AtrEPuoWUULsT30dF32n"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Stellt **Gors** auf die Felder **9, 27, 47**, **Skrale** auf **32, 43 und 60** und einen **Troll** auf **6**.\n* Der **Gor** auf Feld **27** und der **Troll** auf Feld **6** müssen **besiegt werden**, um die Gegenstände auf den jeweiligen Feldern einsammeln zu können.\n* Legt **je nach Spielerzahl** goldene Schilde (Rückseite der Bauern-Plättchen) auf das Feld **63**:\n\nbei 2 Spielern: 3 goldene Schilde\nbei 3 Spielern: 2 goldene Schilde\nbei 4 Spielern: 1 goldener Schild\n\n**Wichtig:** In dieser Legende wird bei Sonnenaufgang keine Ereigniskarte aufgedeckt und auch kein Feuerstoß ausgelöst. Außerdem können Monster wie auch auf der Vorderseite der Karte normal passiert werden, ein Alarm wird nicht ausgelöst.\n\n**Lest jetzt weiter auf Legendenkarte A3.**","id":"EMEC2Qmv0fSJx7179Cydy"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Eine Nachricht vom Baum der Lieder rief die Helden zur Sorge. Die Bewohner des „Wachsamen Waldes“ hatten ihnen eine dringende Botschaft geschickt, dass der Baum Probleme habe. Genaueres wollten sie aber nur persönlich berichten.*\n\n**Die Bewegung der Kreaturen:**\nIn dieser Legende muss der Baum der Lieder verteidigt werden. Die Kreaturen im Wald und am\nMineneingang bewegen sich wie gewohnt in Richtung der Pfeile auf den Baum zu. Wenn eine der Kreaturen Feld 63 erreicht hat, wird es auf einen der goldenen Schilde gestellt und kann nicht mehr angegriffen werden. Sobald alle goldenen Schilde besetzt sind und eine weitere Kreatur Feld 63 erreicht, ist diese Legende verloren. Lest dann Legendenkarte „N“ vor.\n\nDie Kreaturen innerhalb der Mine bewegen sich ebenfalls entlang der Pfeile in Richtung Minenausgang. Erreicht eines der Monster Feld 0, bleibt es dort stehen und bewegt sich auch bei Sonnenaufgang nicht weiter. Es kann weiterhin sowohl von Feld 0, als auch von anliegenden Feldern aus angegriffen werden. Auf diesem Feld können sich beliebig viele Kreaturen gleichzeitig befinden, was aber vorerst keine Bedeutung hat.\n\n**Lest jetzt weiter auf Legendenkarte A4.**","id":"cDeebPCPI-NAy0LT_mF3_"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"***\n**Aufgabe:**\nFeld 63 muss von einem der Helden betreten werden, um weitere Informationen zu erlangen.\n***\nSobald die Aufgabe erfüllt wurde, lest eine der Legendenkarten „Die Krankheit des Baumes“ vor.\n\nStellt jetzt eure Helden auf den Minenausgang (Feld 71).\n\nJeder Held startet mit **4 Stärkepunkten** und darf sich **1 beliebigen Gegenstand** (außer dem Trank der Hexe) von der Ausrüstungstafel nehmen.\n\nDie **Gruppe** erhält **2 Stärkepunkte** und **2 Trinkschläuche**.\n\n*Die Helden machten sich auf den Weg durch die Mine, hin zum Baum der Lieder, der ihre Hilfe benötigte!*\n\nDer Held mit dem niedrigesten Rang beginnt.","id":"vh0Zfp0A5qxNyiuSix8rA"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Auf dem Weg durch die Mine erreichte die Helden eine schreckliche Nachricht! Die Schildzwerge, die ihnen im Kampf gegen die Kreaturen, die in Scharen in die Mine strömten, zu Hilfe kommen wollten, waren gefangen genommen worden!*\n\nStelle nun einen Gor auf das Feld 36, einen Skral auf Feld 26 und die Schildzwerge auf Feld 40.\n\n**Die Befreiung der Schildzwerge:**\nDie Schildzwerge können nur befreit und wie Prinz Thorald bewegt werden, wenn der Skral auf Feld 26 besiegt ist. Der Edelstein auf Feld 28 kann auch erst aufgenommen werden, wenn dieser Skral besiegt ist.\n\nVerseht nun den Skral auf Feld 26 mit einem Sternchen, diese Kreatur bewegt sich bei Sonnenaufgang nicht weiter.","id":"X-la4zMkSe3tQsZfJa1rT"},{"name":"D","slug":"d","subname":"","type":"letter","text":"*Um das schnellere Voranschreiten der Helden zu ermöglichen, befahl Fürst Hallgard einigen Zwergen, die nicht gefangen genommen worden waren, einen geheimen Tunnel durch das Gebirge zu graben. Allerdings lockte der Lärm dieser Arbeiten weitere Kreaturen aus ihren Verstecken.*\n\nStelle nun einen **Gor** auf das Feld **41** und einen **Troll** auf das Feld **69**.\n\nZwischen Feld **37 und 53** besteht nun ein **Geheimgang**, diese Felder sind damit für Bewegungen eines Helden miteinander verbunden und können normal überquert werden.\n\nMarkiert dies mit einem Sternchen, das an der entsprechenden Stelle auf das Gebirge gelegt wird.","id":"DZTsY5SQbup7rXPZXqVCl"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Mit der steigenden Anzahl von Kreaturen in der Mine erschienen auch andere zwielichtige Gestalten. Ein besonders finsterer Geselle bot den Helden sogar einen Handel an...*\n\nStellt nun einen **Gor** auf das Feld **49**, einen **Troll** auf Feld **25** und einen **Wardrak** auf Feld **20**.\n\nStellt nun die Figur **„Dunkler Magier“** auf Feld **21**, in dieser Legende dient diese Figur als zusätzlicher Händler. Er kann nicht bewegt oder angegriffen werden, Kreaturen können mit ihm auf einem Feld stehen. Er verkauft Ausrüstung und Stärkepunkte an Helden auf Feld 21, aber keinen Trank der Hexe.\n\nStattdessen verkauft er **einmalig** Gift an die Heldengruppe, sofern ein Held auf seinem Feld steht.\nDer Preis beträgt dabei:\nbei 2 Spielern = 4 Gold oder Willenspunkte\nbei 3 Spielern = 5 Gold oder Willenspunkte\nbei 4 Spielern = 6 Gold oder Willenspunkte\nGold und Willenspunkte können gemischt werden.\n\n**Wichtig:** Gegen den Drachen ist das Gift wirkungslos.\n","id":"erpzn6_dsGdkNn0dXbIJg"},{"name":"N","slug":"n","subname":"","type":"end","text":"","success":"Die Legende nahm ein **gutes Ende**, wenn ... \n... das Heilmittel auf Feld 63 liegt und ...\n... der Baum der Lieder erfolgreich verteidigt wurde.\n\n*Nach den Strapazen in der Mine und dem Sieg über den Drachen war der Baum der Lieder endlich wieder in Sicherheit! Aus Dank veranstalteten die Elfen ein großes Festmal zu Ehren der tapferen Helden, bevor diese sich wieder auf den Weg machten. Über diese spektakuläre Rettung würde man sicher noch lange reden!*","failure":"Die Legende nahm ein **böses Ende**, wenn ...\n... das Heilmittel nicht auf Feld 63 liegt oder ...\n... der Baum der Lieder nicht verteidigt wurde.\n\n*Noch während die Helden das Heilmittel des Baumes zu beschaffen versuchten, konnten einige Kreaturen dessen Verteidigung durchbrechen. Als die Helden den Baum schließlich erreichten, war\ndieser komplett niedergebrannt, die Bewacher getötet. Dieses schreckliche Ereignis würde auf ewig als herbe Niederlage in die Geschichte Andors eingehen.*","id":"ebFXKtD6FAJiFvJ2QKSsS"},{"name":"Die Krankheit des Baumes (1)","slug":"die-krankheit-des-baumes-1","subname":"Wähle eine Karte \"Die Krankheit des Baumes\"","type":"custom","text":"*Am Baum der Lieder angekommen wurde den Helden berichtet, dass dieser von einer seltsamen, dunklen Krankheit befallen worden war. Nur ein ganz bestimmtes Heilmittel würde jetzt noch helfen können, allerdings waren die Elfen, die das Mittel hatten beschaffen sollen, im Wald von einem Drachen angegriffen worden! Und dieser Drache war nun auf dem Weg zum Baum der Lieder! Sie mussten die Kreatur aufhalten und das verlorene Heilmittel finden, bevor es zu spät war!*\n\nStellt nun den **Drachen** auf Feld **43** und legt einen **Trank der Hexe** dazu. Monster, die sich auf diesem Feld befinden, werden aus dem Spiel genommen.\n\n**Achtung:** Dieser Trank der Hexe kann nicht von einem Helden eingesetzt werden. Verseht ihn deswegen mit einem Sternchen.\n***\n**Legendenziel:**\nDiese Legende ist gewonnen, wenn das Heilmittel auf dem Feld 63 liegt, bevor der Erzähler Feld „N“ auf der Legendenleiste erreicht.\n***\nBei Sonnenaufgang bewegt sich der Drache entlang der Pfeile vorwärts. Dabei wird er **vor dem Auffüllen** der Brunnen bewegt. Das Heilmittel bleibt dabei auf Feld 43 und kann von einem Helden aufgenommen werden, sobald der Drache besiegt worden ist.\n\n**Lest jetzt die Legendenkarte „Der Drache“ vor**, um euch über diese Kreatur zu informieren.","id":"l9kpeWRYzyTFfdYC6E8nG"},{"name":"Die Krankheit des Baumes (2)","slug":"die-krankheit-des-baumes-2","subname":"Wähle eine Karte \"Die Krankheit des Baumes\"","type":"custom","text":"*Am Baum der Lieder angekommen, erfuhren die Helden, dass dieser von einer seltenen Krankheit befallen worden war. Nur ein einzigartiges Heilmittel würde jetzt noch helfen können, welches sich allerdings im Magen eines gefährlichen Höhlendrachen befand! Sie mussten die Kreatur töten und das Heilmittel zum Baum bringen, bevor es zu spät war!*\n\nEiner der Helden erwürfelt nun mit einem Heldenwürfel die Position des Drachen.\nBei einer **ungeraden Zahl** = Feld **20**\nBei einer **geraden Zahl** = Feld **30**\nStellt nun den Drachen auf dieses Feld und legt einen Trank der Hexe dazu. Monster, die sich auf diesem Feld befinden, werden aus dem Spiel genommen.\n**Achtung:** Dieser Trank der Hexe kann nicht von einem Helden eingesetzt werden. Verseht ihn deswegen mit einem Sternchen.\n***\n**Legendenziel:**\nDiese Legende ist gewonnen, wenn das Heilmittel auf dem Feld 63 liegt, bevor der Erzähler Feld „N“ auf der Legendenleiste erreicht.\n***\nBei Sonnenaufgang bewegt sich der Drache entlang der Pfeile vorwärts. Dabei wird er, zusammen mit dem Heilmittel, vor dem Au\u001füllen der Brunnen bewegt. Erst wenn der Drache besiegt worden ist, kann das Heilmittel aufgenommen werden.\n**Lest jetzt die Legendenkarten „Der Drache“ und „Feuerstoß des Drachen“ vor**, um euch über diese Kreatur zu informieren.","id":"_hHKnjUT9u7qesGwoqyUo"},{"name":"Der Drache","slug":"der-drache","subname":"Diese Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"*Der Drache war ein kleines Exemplar seiner Art, aber nicht weniger grausam. Scharfe Krallen, spitze Zähne und ledrige Flügel bestimmten sein Erscheinungsbild und sein Brüllen konnte man noch über viele Meilen hören. Er würde kein leichter Gegner für die Helden werden.*\n\nDie **Stärkepunkte des Drachen** lauten je nach Spielerzahl wie folgt:\nbei 2 Spielern = 20 Stärkepunkte\nbei 3 Spielern = 30 Stärkepunkte\nbei 4 Spielern = 40 Stärkepunkte\n\nWeiterhin bekommt der Drache **zusätzliche Stärkepunkte** für jedes Monster, welches sich auf Feld 0 befindet.\nbei 2 Spielern = 1 Stärkepunkt pro Monster\nbei 3 Spielern = 2 Stärkepunkte pro Monster\nbei 4 Spielern = 3 Stärkepunkte pro Monster\n\nDer Drache würfelt mit 2 schwarzen Würfeln und hat 12 Willenspunkte, bei 6 oder weniger Willenspunkten hat er nur noch einen schwarzen Würfel. Gleiche Würfelwerte werden addiert. Markiert diese Werte mit je einem Sternchen auf der Kreaturentafel.\n\nNach dem Tod des Drachen wird die Figur aus dem Spiel genommen. Der Erzähler wird hierbei **nicht** bewegt.","id":"d4ohDGdZNJZNju-k5zxCD"},{"name":"Feuerstoß des Drachen","slug":"feuerstos-des-drachen","subname":"Diese Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"*Ein Brüllen ertönte aus der Mine. Der Höhlendrache war wütend! Die Helden mussten nun vorsichtig vorgehen, denn aus den Mäulern wütender Drachen kamen selten nettere Dinge als Feuerbälle...*\n\nEntfernt das rote X von dem Feuer-Symbol der Sonnenaufgangs-Leiste. Ab sofort wird am Anfang eines jeden Tages wieder ein **Feuerstoß** ausgelöst. Die Regeln könnt ihr in Legende 4 noch einmal nachlesen, Ausgangspunkt ist in dieser Legende aber immer das Feld, auf dem sich der Drache momentan befindet. Daher wird der Feuerstoß auch nur mit einem roten Würfel ausgeführt.\n\n**Sonderregelung:** Auch Monster sind von dem Feuerstoß des Drachen betroffen. Wenn der Schaden, den sie erhalten würden über ihren Willenspunkten liegt, werden sie aus dem Spiel genommen. Der Erzähler wird dabei **nicht** weiterbewegt","id":"0DeOgvBi8RCusQCJbAuR4"}]}