{"name":"Die Schatzkammer des Königs","slug":"die-schatzkammer-des-konigs","author":"NightyNico","abstract":"Nachdem der dunkle Magier Varkur besiegt war, wurde deutlich, welcher Schaden in den letzten Jahren entstanden war. Doch obwohl viele Reparaturen nötig waren, konnte nicht mit dem Wiederaufbau Andors begonnen werden, da die königliche Schatzkammer leer war. König Brandur bat wieder einmal die Helden um Hilfe...\n\nRegelhinweis: Wird am Anfang eine Schicksalskarte gezogen, die bereits durch den Spielaufbau unmöglich ist, wie die Bauernhochzeit, dann zieht einfach eine neue.\n\nInfo: Ein Spieler muss den Helden Kram/Bait spielen!\nIhr benötigt: Grundspiel","year":"2014","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=442","type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"* Führt den üblichen Spielaufbau durch (**Checkliste**).\n\n* Die Helden beginnen auf **Feld 17**, dazu kommen **2 Trinkschläuche**. Außerdem erhält jeder Held einen **zusätzlichen Stärkepunkt**.\n\n* Legt das N-Plättchen auf den Buchstaben N/L/J (bei 2/3/4 Spielern).\n\n* Erwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Position von **3 Runensteinen** und **2 Heilkräutern**.\n\n* Stellt auf Feld 38 einen **Skral** und zudem **Gors** auf die Felder 22, 33, 44 und 55. Legt je ein **Kreaturen-plättchen** auf die Buchstaben B, D, F und H.\n\n* Legt einen **Bauern** auf Feld 64 und je ein **Sternchen** auf Feld 57 und 71.\n\n* Der Held mit dem höchsten Rang zieht eine **Schicksalskarte**.\n\n**Lest jetzt weiter auf Karte A2!**","id":"eFty_cUp_tPJLvFZbdxWI"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"**Aufgabe: Erfüllt die Schicksalskarte bevor der Erzähler das N erreicht.**\n\n*Nachdem der dunkle Magier Varkur besiegt war, brach die Sonne durch die Wolkendecke und Entspannung breitete sich über ganz Andor aus. Doch nun, da die langen Jahren der Dunkelheit vorüber waren, wurde deutlich, welcher Schaden in dieser Zeit entstanden war: Viele Gebäude waren beschädigt und eine Brücke sogar zerstört...*\n\nWürfelt mit einem schwarzen Würfel. Bei einer 8 oder 12 gilt die **Holz**-, bei einer 6 die **Hänge**-, bei einer 10 die **Steinbrücke** als zerstört.\n\nMarkiert sie mit einem roten X. Nehmt bei einer 12 zudem einen beliebigen Brunnen aus dem Spiel.\n\n**Große Kreaturen** können den Fluss hier weiterhin überqueren, die **Helden** und **Gors** nicht. Letztere verbleiben auf dem Feld vor der Brücke *ohne* es für andere Kreaturen zu blockieren.\n\nStehen **mehrere Kreaturen** auf diesem Feld, können sie einzeln oder als Gruppe angegriffen werden (sterben mehrere Kreaturen gleichzeitig im selben Kampf, wird der Erzähler nur *einmal* vorgesetzt).\n\n**Lest jetzt weiter auf Karte A3!**","id":"4MPiAq6VcXrVbEHgupHeL"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Es waren also viele Reparaturen und Investitionen nötig. Doch die königliche Schatzkammer war leer, das gesamte Gold war für die Kriege der letzten Jahre benötigt worden.*\n\n*Und mal wieder war es an den Helden, König Brandur zu helfen...*\n***\n**Aufgabe: Sammelt Gold (bzw. Edelsteine) im Wert von 30/40/50 (bei 2/3/4) Spielern und legt es in der Burg ab bevor der Erzähler das N erreicht.**\n\nSobald genügend Gold/Edelsteine auf der Burg liegen, wird der Erzähler sofort auf N vorgesetzt.\n***\n**Tipp**: Vielleicht können Euch die Bewahrer helfen, außerdem sollte Kram/Bait in der Mine um Hilfe bitten...\n\n**Hinweis**: Die Anzahl an Gold und Edelsteinen, die ein Held oder ein Falke tragen kann, ist nicht begrenzt.\n","id":"wlA9UbOc0SmNqH2eA2977"},{"name":"N","slug":"n","subname":"","type":"end","text":"","success":"Die Legende nahm **ein gutes Ende** wenn ...\n\n... die Rietburg erfolgreich verteidigt wurde, ...\n\n... die Schicksalskarte erfüllt wurde und ...\n\n...    Gold und Edelstein im Wert von mindestens\n    30/40/50 (bei 2/3/4 Spielern) auf der Burg liegen.","failure":"Die Legende nahm **ein böses Ende** wenn...\n\n... die Schicksalskarte nicht erfüllt wurde, ...\n\n... die Rietburg nicht verteidigt wurde oder ...\n\n...    nicht genügend Gold und Edelsteine in die Burg gebracht wurden.","id":"7CCTdDPovZ0pIYjT6ozZU"},{"name":"Hilfe der Schild-zwerge","slug":"hilfe-der-schildzwerge","subname":"Diese Karte wird aufgedeckt sobald Kram/Bait die Mine (Feld 71) betritt","type":"custom","text":"*„Wir haben kein Gold, so etwas findet sich nicht in dieser Mine. Hier gibt es nur Edelsteine... -- Ach so, die sammelt ihr auch? Ich muss Euch trotzdem enttäuschen, mein Volk ist geschwächt und es ist schwer genug, uns selbst zu versorgen.*\n\n*Aber auch ihr seid ein Zwerg und dürft somit die Mine betreten. Von mir aus sucht selbst nach den wertvollen Steinen.\"*\n\nLegt auf den aktuellen Buchstaben (auf dem Erzähler gerade steht) ein aufgedecktes und auf die nächsten sieben Buchstaben je ein verdecktes **Geröllplättchen**.\n\nLegt zudem die **Edelsteine** verdeckt neben dem Spielplan bereit.\n\nBetritt der **Zwerg** die **Mine** (Feld 71) oder wird der Erzähler vorgesetzt während Kram/Bait hier steht, so wird das **Geröllplättchen** auf dem aktuellen Buchstaben aufgedeckt.\n\nUm nach **Edelsteinen** zu graben, würfelt er/sie mit einem Heldenwürfel (jeder Wurf kostet eine Stunde Zeit).\n\nDie Würfe werden *addiert* bis die Augenzahl die Zahl auf dem Geröll-Plättchen *übersteigt.*\n\nSobald das der Fall ist, zieht der Zwerg verdeckt einen **Edelstein** und legt ihn offen auf seiner Heldentafel ab.\n\nSein Zug ist damit beendet, das Geröll-Plättchen kommt aus dem Spiel.","id":"UnrAkO14SgEg_yTu2hilA"},{"name":"Die Schatz-kammer des Königs","slug":"die-schatzkammer-des-konigs","subname":"Diese Karte wird aufgedeckt sobald ein Held den Baum der Lieder (Feld 57) erreicht","type":"custom","text":"*„Ihr sammelt Geld im Namen von König Brandur? Nun, auch wir hatten keine leichten Jahre und haben keine Wertsachen zu verschenken. Aber ich bin ein Freund Brandurs, vielleicht kann euch mein Falke bei eurer Mission helfen.\", antwortete der alte Mann, drehte sich um und ging.*\n\nDer Held auf Feld 57 bekommt einen **Falken**.\n\n*Nach wenigen Schritten blieb er noch einmal stehen und sagte: „Falls ihr auf eurer Suche auf Runen unserer Urahnen stoßt... Die Runensteine sind von großer Bedeutung für mein Volk!\"*\n\nIhr könnt ab sofort **Runensteine** für **5 Gold** an die Bewahrer verkaufen. Der Held, der den/die Stein/e trägt, muss dafür seinen Zug auf Feld 57 *beenden*.\n","id":"-y6zUSd1ErROMhSbKcXeD"}]}