{"name":"Die drei Schwestern","slug":"die-drei-schwestern","author":"Toren_Baer","abstract":"Wieder einmal brauchen die Schildzwerge in ihrer Mine die Hilfe der Helden, denn die drei Schwestern, die Feinde Andors, treiben ihr Unwesen. Doch damit die Helden den Kampf meistern können, müssen sie natürlich erst die Hexe finden.\n\nIhr benötigt: Grundspiel","year":"2017","players":"2-4","difficulty":[1,2],"board":[2],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=19&t=3435","type":"single","series":null,"number":null,"newCardOpenIndex":"QVQDdURuj5PiviM8oWKEQ","showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"Diese Legende wird auf der **Rückseite** des (Grund-) Spielplans gespielt. Führt zunächst die Anweisungen auf der **Checkliste** aus.\n\nWollt ihr die Legende leichter oder schwerer spielen, setzt den Stärkepunktestein beim Markieren der Stärkepunkte der Schwestern einfach ein Feld nach links bzw. rechts.\n\nLegt nun zusätzlich folgendes Material bereit:\n* die Hexe, das „N“-Plättchen, die Figuren „die drei Schwestern“\n* **verdeckt und gemischt:** 11 silberne Ereigniskarten (sie ersetzen die goldenen Ereigniskarten), 10 Ereigniskarten „Geheimer See“, 8 Geröllplättchen, 11 Edelsteine, 3 Heilkräuter, 6 Runensteine\n\nSortiert aus den 15 Kreaturenplättchen die drei Plättchen, die Bewegungen von Kreaturen auslösen, heraus und mischt die Übrigen verdeckt.\n\n**Lest jetzt die Legendenkarte A2**","id":"QVQDdURuj5PiviM8oWKEQ"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Weitere Vorbereitungen:\n* Legt das „N“-Plättchen mit der grünen Seite nach oben auf den Buchstaben „N“ der Legendenleiste. \n*Legt auf jedes Feld mit einem Diamantsymbol verdeckt einen Edelstein.\n*Erwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Positionen von 5 der 6 Runensteine und von 2 Heilkräutern.\n* Legt auf die Waffenkammer (Feld 27) 1 Helm, 1Schild, 1 Bogen und 1 Trank der Hexe.\n* Legt 4 Geröllplättchen auf das Feld 68 und deckt sie auf.\n* Nehmt 5 Kreaturenplättchen und führt sie sofort aus.\n* Erwürfelt mit einem Heldenwürfel nacheinander, an welche Buchstaben der Legendenleiste 5 weitere Kreaturenplättchen verdeckt werden. Die Plättchen werden erst aufgedeckt, wenn der Erzähler den jeweiligen Buchstaben erreicht. **Wichtig:** Es dürfen nie mehr als 2 Plättchen an einem Buchstabenfeld liegen. Sollte das passieren würfelt ihr einfach erneut.\n\n**Lest jetzt die Legendenkarte A3**","id":"Dh4gfi-HFRUQX5ZguNTaX"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"* Legt die Ereigniskarten „Geheimer See“ neben den Geheimen See.\n* Stellt einen Troll auf die Schatzkammer (Feld 6) und legt 5 Gold dazu. Wenn die Helden den Troll, besiegen erhalten sie das Gold zusätzlich zur eigentlichen Belohnung.\n* Stellt eure Helden auf den Waldweg (Feld 70).\n\n*Unruhen in den Minen veranlassten die Helden, dort nach dem Rechten zu sehen. Und auch Reka wollte den Helden helfen.*\n\nDie Hexe muss gefunden werden. Sie verbirgt sich unter einem der Nebelplättchen. Sobald ein Held das Nebelplättchen, das die Hexe zeigt, aktiviert, wird die Karte „Reka“ vorgelesen.\n\n**Wichtig:** In dieser Legende wird ein Held dessen Willenspunkte auf 0 sinken, vom Spielplan genommen. Dieser Held ist nicht mehr im Spiel. Seine Edelsteine, sein Gold und seine Ausrüstung werden auf dem Feld abgelegt, auf dem er zuletzt stand.\n\nJeder Held startet mit **2 Stärkepunkten**. Die Gruppe erhält **2 Stärkepunkte** und **5 Gold**.\n\nDer Held mit dem zweit niedrigsten Rang beginnt.","id":"wMeIX8nf-234rAabdliSx"},{"name":"Reka","slug":"reka","subname":"Diese Karte wird vorgelesen wenn eine andere Karte dazu auffordert.","type":"custom","text":"*Reka erzählte den Helden von drei schwestern, die dunkle Magie einsetzten, um Kreaturen in die Mine zu treiben und die Schildzwerge zu quälen.*\n\nStellt **jeweils eine der Schwestern** auf die Felder **10, 20 und 30**. Sie bewegen sich bei Sonnenaufgang **nicht**. Die Schwestern haben folgende Stärkepunkte:\nbei 2 Spielern: 6/10/14\nbei 3 Spielern: 10/14/20\nbei 4 Spielern: 14/20/30\n\nDabei steht der erste Wert für die erste Schwester, gegen die gekämpft wird, der zweite Wert für die zweite Schwester und der dritte für die letzte. Also nicht zwangsläufig für die Felder 10/20/30.\n\nDie Schwestern haben jeweils **10 Willenspunkte** und würfeln mit **zwei schwarzen Würfeln** (gleiche Werte werden addiert) sinken die Willenspunkte auf unter 7, haben sie nur noch 1 Würfel.\n\nWürfelt mit einem roten Würfel und legt ein Sternchen auf das entsprechende Feld der Tagesleiste. Immer wenn ein Zeitstein auf dieses Feld kommt, wird ein Feuerstoß ausgeführt (wenn jetzt ein Zeitstein auf dem Feld liegen sollte, passiert nichts).\n\nSobald eine Schwester besiegt wurde, wird das Feruerstoßsymbol an dem Feld, auf dem sie stand, mit einem roten X abgedeckt. Von dort erfolgt nun kein Feuerstoß mehr. Die Schwester wird vom Feldgenommen, es gibt keine Belohnung und der Erzähler geht kein Feld weiter.","id":"caE78SkjVzE7O9nZZxi34"},{"name":"N","slug":"n","subname":"","type":"end","text":"","success":"Die Legende nahm ein **gutes Ende**, wenn..\n...die drei Schwestern besiegt wurden.\n\n*Nun konnten die Schildzwerge endlich wieder in Ruhe leben und die Helden konnten in Rente gehen (oder?)*","failure":"Die Legende nahm ein **böses Ende**, wenn...\n...die drei Schwestern nicht besiegt wurden.","id":"7FuTP6eozQITEfzgg6JNk"}]}