{"name":"Die Höhlen des Magiers","slug":"die-hohlen-des-magiers","author":"feralago","abstract":"Der böse Magier Vakur hat König Brandur den Schatz des besiegten Drachen Tarok gestohlen. Die Helden machen sich auf, um den Schatz zurück zu erobern. Hierbei müssen sie sich in die gefährliche Mine wagen und immer neue Gefahren und Herausforderungen bewältigen.\n\nIhr benötigt: Grundspiel","year":"2014","players":"2-4","difficulty":[3],"board":[2],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=378","type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"*Nach vielen Wochen des Friedens in Andor wartete aber wieder eine böse Überraschung auf die Helden. Eine Trollgruppe war in die Riedburg eingedrungen und hatte die Schatzkammer geplündert. König Brandur wollte dies aber nicht akzeptieren und sandte deshalb einen Trupp los um das Gold aus der Höhle des Drachens zu holen.*\n\nDiese Legende wird auf der **Rückseite des Spielplans** gespielt. Führt zuerst die Anweisungen auf der **Checkliste** aus. Dann entfernt die Nebelplättchen wieder von den Feldern und legt sie neben den Spielplan. Diese kommen erst später ins Spiel. Bestimmt die Position von allen **6 Runensteinen** und der **Heilkräuter**. Legt Gors, Skrale, Trolle, die Hexe und Vakur neben den Spielplan. Legt außerdem noch **3 Pergamente** neben den Spielplan.\n\n**Lest dann weiter auf A2**","id":"4GSkmau2CrZNxZ7Y2yMQ9"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Der Trupp des Königs brachte allerdings schlechte Nachrichten: Der böse Magier Vakur hatte den Drachenschatz gestohlen und war damit in die Mine geflüchtet. Nun war es an den Helden den Magier zu besiegen und den Schatz zurückzubringen.*\n\nLegt nun **Sternchen** auf die Felder **E, G, J und N**.\nDann stellt eure Helden auf den Waldweg (Feld 70). Eure Gruppe erhält: **8 Gold und 6 Stärkepunkte**. Außerdem bekommt jeder Held **7 Willenspunkte**. Führt die Anweisungen von **3 Kreaturenplättchen** aus und stellt einen **Troll** auf Feld **6**. Dieser Troll bewegt sich nicht.\n\nWichtig für diese Legende:\n• Wenn ein Spieler einen Gor tötet kann er verhindern, dass der Erzähler ein Feld weitergeht, indem er auf die Belohnung verzichtet.\n• Es gibt **keine Feuerstöße** in der Mine mehr.\n\nWenn der erste Held die Mine betritt wird die **Karte „In der Mine 1“** vorgelesen.","id":"o0yMVfngjyVSIi6sxrjRh"},{"name":"In der Mine","slug":"in-der-mine-1","subname":"Diese Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"*Nun sahen die Helden erst, was wirklich los war: Vakur hatte Höhlen gegraben, die bis zu der Kreaturen Stadt Krudor führten und sich selbst und den Drachenschatz mit einem Unsichtbarkeitszauber belegt. Die Kreaturen kamen massenweise aus den Höhlen mit dem Ziel, den Baum der Lieder zu zerstören.*\n\nDie Kreaturen gehen also nicht in Pfeilrichtung sondern in Richtung Baum. Die Kreatur auf dem Feld, dass sich am nächsten am Baum befindet bewegt sich zuerst. Es dürfen bei 2 Spielern 3, bei 3 Spielern 2 und bei 4 Spielern nur eine Kreatur Feld 45 erreichen. Sonst ist die Legende **sofort verloren**.\n\nDie Helden waren sich einig, dass die Höhlen (auf den Feldern 10, 20 und 30) zerstört werden müssen, um den Kreaturen Einhalt zu gebieten. Doch das ging nur mit magischen Pergamenten. Diese muss man vor den Eingang der Höhle legen. Allerdings darf auf diesem Feld keine Kreatur stehen.\n\nAus den Höhlen kommt **pro Tag eine Kreatur**. Aus der Höhle auf Feld 30 kommen immer nur Gor's. Bei der Höhle auf Feld 20 muss man würfeln. Aus dieser kommen bei einer 1, 2 oder 3 Gors bei einer 4 oder 5 Skrale und bei einer 6 Wadraks. Dem Zauberer ist es nicht erlaubt, den Würfel umzudrehen. Bei der Höhle auf Feld 10 muss man auch würfeln. Es kommen bei einer 1 oder 2 Gors, bei einer 3 oder 4 Skrale und bei einer 5 oder 6 Trolle aus der Höhle. Auch hier darf der Zauber den Würfel nicht umdrehen.\n\nWie schon erwähnt braucht man Pergament um die Höhlen zu zerstören. Man kann Pergamente durch 3 verschiedene Aktionen bekommen:\n1. Ein Spieler kauft eines für 6 Gold auf Feld 65.\n2. Spieler hohlen ein Pergament aus der Schatzkammer (Feld 6) indem sie den Troll besiegen, der es bewacht.\n3. Spieler müssen auf Feld 11 stehenbleiben und die Ereigniskarte ausführen.\nBei 2 Spielern 4 mal\nBei 3 Spielern 6 mal\nBei 4 Spielern 8 mal.\n**Jede Möglichkeit kann nur einmal angewendet werden.**\n\nWenn alle 3 Höhlen zerstört sind, lest die **Karte „Der Magier“** vor.","id":"qpzhdUXYXYuDBwdYSKbKK"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Vakur bemerkte, dass die Helden dabei waren seine Höhlen zu zerstören. Also sprach er einen Zauberspruch und ließ Nebel im wachsamen Wald aufsteigen.*\n\nLegt nun die Nebelplättchen auf die Felder.\n\n*Die Bewohner des Waldes konnten nichts mehr sehen und verliefen sich überall. Den Helden war klar, dass der Nebel nicht noch größer werden durfte und sie machten sich daran den Nebel zu vernichten und die Waldbewohner zu ihrem zuhause zu bringen.*\n\nLegt **Bauernplättchen** auf die Felder **57 und 43** und ein **rotes Kreuz** auf den **Buchstaben H**. Es müssen **alle Nebelplättchen** aufgedeckt werden und die **Bauern** zu Feld **63** gebracht werden bevor der Erzähler den Buchstaben **H** erreicht. Sonst ist die **Legende verloren**. Die Bauernplättchen kommen dann aus dem Spiel.\n","id":"m0LhIbjl6WBdl1s4f1tuw"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Trümmer eines Turmes wurden in der Mine gefunden. Dieser könnte den Helden einen Vorteil verschaffen wenn man ihn wieder aufbauen würde.*\n\nIhr könnt jetzt auf Feld 0 einen Turm bauen. Dazu werden allerdings Willenspunkte benötigt. Um den Turm zu bauen muss jeder Held, der am Spiel beteiligt ist, mit 14 oder mehr Willenspunkten auf Feld 0 kommen. Dann kann der Turm gebaut werden. Die Willenspunkte werden nicht abgezogen. Wenn dann ein Held, der einen Bogen besitzt, auf dem Turm steht kann er jede Kreatur angreifen. Ein Held darf aber nie länger als 4 Stunden hintereinander auf dem Turm stehen. Danach muss er Feld 0 verlassen und darf an diesem Tag den Turm nicht mehr betreten. Es dürfen nie mehrere Helden gleichzeitig auf dem Turm stehen. Wenn eine  Kreatur den Turm betritt ist dieser zerstört, kann aber wieder aufgebaut werden.","id":"N1sxImNULLKJB2uB-Hl8X"},{"name":"J","slug":"j","subname":"","type":"letter","text":"*Eine magische Sanduhr wurde in der Waffenkammer gefunden. Es hieß, sie sei so mächtig, dass sie die Zeit um Tage zurückstellen konnte. Dies könnte den Helden von Nutzen sein.*\n\nMarkiert Feld 27 mit einem Stern. Wenn ihr das Erweiterungsset besitzt könnt ihr auch die Sanduhr auf dieses Feld legen. Ein Held der Feld 27 betritt oder bereits dort steht kann den Erzähler 2 Felder zurückstellen. Dies geht jedoch nur einmal. Bei 4 Spielern geht dies jedoch nicht. Eine Legendenkarte wird allerdings nicht nochmal vorgelesen.\n\n**Wenn ihr die Legende schwerer haben wollt, verwendet diese Regel nicht!**","id":"pVDtdnkQPqSvmGgBB6dVR"},{"name":"N","slug":"n","subname":"","type":"end","text":"","success":"Die Legende nahm ein **gutes Ende**, wenn...\n...der Baum verteidigt wurde...\n...die Bauern zum Baum gebracht wurden...\n...alle Nebelplättchen aufgedeckt sind...\n...Vakur besiegt wurde.\n\n*Die Helden waren froh, dass sie Vakur besiegt hatten und das Gold des Drachens zurückgeholt hatten. Sie kehrten gemeinsam zur Rietburg zurück und hofften, dass sie jetzt ein ruhigeres Leben führen könnten.*","failure":"Die Legende nahm ein **böses Ende**, wenn...\n...der Baum nicht verteidigt wurde...\n..die Bauern nicht zum Baum gebracht wurden...\n...nicht alle Nebelplättchen aufgedeckt wurden...\n...Vakur nicht besiegt worden ist.\n\n*Vakur grub neue Höhlen und machte sich auf zur Rietburg. Das war das sichere Ende.*","id":"hDEo6MMj0XLIX8BDEBA78"},{"name":"Der Magier","slug":"der-magier","subname":"Diese Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"*Die Höhlen waren zerstört und die Kreaturen aus der Stadt Krudor konnten nicht mehr zum Baum der Lieder vordringen. Doch damit nicht genug: Der Magier wurde sichtbar. Er befandsich zusammen mit dem Drachenschatz bei der Zwergenstatue auf Feld 40. Den Helden stand ein schwieriger Endkampf bevor.*\n\nStellt den **Magier** und **beliebig viel Gold** auf Feld **40**.\n\n*Doch als Vakur bemerkte, dass die Höhlen zerstört waren, gewann er an Stärke. Außerdem versperrte er den Weg zum Drachenschatz.*\n\nLegt **4 Geröllplättchen vor Feld 40**. Vakur muss besiegt werden bevor der Erzähler das Feld N erreicht, sonst ist die Legende verloren. Vakur hat **13 Stärkepunkte** und **15 Willenspunkte**. Er kämpft mit **2 schwarzen Würfeln** und kann nur von Gegnern bekämpft werden, die **ebenfalls schwarze Würfel** haben. Vakur besitzt immer 2 schwarze Würfel, auch wenn er **weniger** als 7 Willenspunkte hat. Sollte Vakur besiegt sein bevor der Erzähler das Feld N erreicht, ist die Legende **sofort gewonnen** und der Erzähler wird auf Feld N gerückt.","id":"oDzLCp8S7lUWx3B-H-e1C"}]}