{"name":"Die Sage der Altvorderen","slug":"die-sage-der-altvorderen","author":"Tharkun","abstract":"Diese Legende handelt von Andor noch bevor es unter dem Namen Andor bekannt wurde. Der junge Brandur führt eine Schar von Unfreien auf der Flucht vor alten Despoten über das Graue Gebirge, in der Hoffnung ein neues Leben in einem freien Land zu beginnen. Doch unerwartete Gefahren lauern ...","year":"2015","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=1358","type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"*Diese Legende handelt von Andor noch bevor es unter dem Namen Andor bekannt wurde. Als eine kleine Schar von Unfreien vor grausamen Herrschern floh, um eine neue Heimat zu finden und sie ihr junger Anführer Brandur durch das Graue Gebirge führte. Aus alt hergebrachten Sagen wussten sie von einem fruchtbaren Land jenseits der Berge. Der Zug der Fliehenden machte sich auf, das Graue Gebirge und die darin lauernden Gefahren zu bezwingen.*\n\nFührt zuerst die Anweisung auf der **Checkliste** aus.\nAnschließend legt ihr zusätzlich folgendes Material neben dem Spielplan bereit:\n* Die Legendenkarten „Leuchtfeuer“, „Ferenc‘ Tod“, „Feentanz“, Prinz Thorald (hier sein Vater Brandur in jungen Jahren), die Nebelhexe, den Drachen, den Turm, ein Gegenstand Gift, das „N“-Plätchen, die 5 Drachenkampfkarten der Legende 5.\n* Verdeckt und gemischt 15 Kreaturenplättchen, 3 Heilkräuter, 6 Runensteine, 6 Pergamente, 5\nLegendenkarten „ Der Drachenkampf“\n\nWeitere Vorbereitungen:\n* Legt das **„N“-Plättchen** mit der roten Seite nach oben auf den Buchstaben N (bei 2 Spielern), bei 3 Spielern auf M und bei 4 Spielern auf L.\n* Legt **Sternchen** auf die Buchstaben **B und I**\n\n**Lest jetzt weiter auf Legendenkarte A2.**","id":"_SxG-l1SdDdExQqEbWGBV"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Erwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Positionen von **5 der 6 Runensteine** und von **2 Heilkräutern**.\n* Erwürfelt mit einem Heldenwürfel nacheinander, an welche Buchstaben der Legendenleiste **5 Kreaturenplättchen** verdeckt gelegt werden (nie mehr als 2 Plättchen an einem Buchstaben).\nHinweis: Wenn der Erzähler einen Buchstaben erreicht für den es sowohl eine Legendenkarte als auch Kreaturenplättchen gibt, haben die Kreaturenplättchen Vorrang.\n* Stellt jetzt **die Heldenfiguren und Prinz Thorald** auf das Feld **81**. Prinz Thorald stellt in dieser Legende den jungen **Kämpfer Brandur** dar. Brandur kann wie Prinz Thorald verwendet werden.\n\nJeder Held startet mit **3 Stärkepunkten**.\n\nDie Gruppe erhält **2 angeschlagene Schilde** (mit der Rückseite des Plättchens nach oben), **1 Helm** und **5 Gold**.\n\n**Lest jetzt auf der Legendenkarte A3 weiter.**","id":"Yo4Ny-QQGUl--BeFMyK_A"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Sie hatten den Kamm des Gebirges bereits mühsam erklommen, ohne einer Menschenseele begegnet zu sein. Doch die Ruhe war trügerisch. Plötzlich barst wildes Geschrei durch das Lager der Helden und sie wurden von einer Horde rasender Kreaturen umzingelt.*\n\nStellt einen **Skral** auf Feld **69** (dieser Skral hat **10 Stärkepunkte und 10 Willenspunkte**; markiert die Punkte auf der Kreaturentafel) und jeweils einen **Gor** auf\nFeld **70 und 82**.\n\n*An den Kreaturen führte kein Weg vorbei, die Helden mussten sich verteidigen und die Kreaturen besiegen.*\n\nDer Erzähler rückt erst ein Feld weiter, wenn die dritte Kreatur besiegt wurde. Belohnungen erhalten die Helden wie gewohnt.\n\n**Aufgabe:**\nDie Helden müssen die Angreifer besiegen, die weiteren Ziele bleiben den Helden noch verborgen.\n\n*„Zu den Waffen!“, schrie Brandur.*\n\n**Der Held mit dem niedrigsten Rang beginnt.**","id":"p1bpe8jU5vRm6stn1jHik"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Mit dem letzten Atemzug röchelte die Kreatur: „Tarok wird euer Eindringen nicht ungestraft lassen! Bald schon wir euch der Tod in seine kalte Umarmung einschließen.“ Plötzlich wurde es dunkel um die Helden und Nebel zog auf.*\n\nLegt nun die **Nebelplättchen** auf die Felder **45, 58, 61-70, 81-82 und 84**.\n\nSteht ein Held auf einem Feld, auf dem jetzt ein Nebelplättchen liegt, wird dieses sofort aktiviert.\n\n*Blind im Nebel taumelnd erinnerte sich der junge Krieger Brandur an eine Legende aus längst vergangener Zeit. Darin hieß es: „Nur die Magie der Hexe kann den Nebel im Grauen Gebirge lichten.“ „Lasst uns die Hexe suchen, sie wird uns helfen!“, rief Brandur den vom Nebel verborgenen Helden zu.*\n\n**Aufgabe:**\nSucht die Hexe im Nebel. Ist die Hexe gefunden, wird die **Legendenkarte „Die Nebelhexe“** sofort vorgelesen.\n","id":"cFjIpJIvFT9o1S62ucVEG"},{"name":"Nebelhexe (1)","slug":"nebelhexe-1","subname":"Diese Karte wird aufgedeckt, sobald die Hexe im Nebel gefunden wurde.","type":"custom","text":"*Plötzlich lichtete sich der Nebel.*\n\nLegt die Nebelplättchen nun zurück auf die Nebelfelder.  Die Nebelplättchen im Wald werden zuerst bedeckt.\n\n*Die Hexe erschien vor dem Krieger: „Ihr seid im Land des dunklen Tarok und sein verkohltes Herz duldet keine Gäste.“*\n*Der Held sprach mit fester Stimme: „Wir suchen eine neue Heimat, dunkle Mächte fürchten wir nicht.“*\n*Das imponierte der Nebelhexe und sie sprach: „Das Land ward einst fruchtbar, doch nun liegt es in Trümmern. Wollt Ihr euch dieses Land zu eigen machen, müsst Ihr zuerst Tarok und seine dunklen Gefährten bezwingen. Diese könnten jedoch schon früher auf euch aufmerksam werden, als euch lieb ist. Der Spähtrupp, den ihr in den Bergen bezwungen habt, wird bald beim Wehrturm an der steinernen Brücke zurückerwartet.“*\n\nLegt nun **2 Kreaturenplättchen** auf Feld **39**, stellt den **Turm** auf die Plättchen und einen **Gor** (Ferenc) auf den Turm. Markiert ihn mit einem **Sternchen**. Ferenc wird bei Sonnenaufgang nicht bewegt. Kreaturen, die auf sein Feld laufen, bewegen sich wie gewohnt entlang der Pfeilrichtung weiter. Die Helden können das Feld auch normal passieren. Ferenc muss **vom benachbarten Feld** aus in der **ersten Kampfrunde** besiegt werden, sonst werden die dunklen Mächte mittels Leuchtfeuer auf die Helden aufmerksam gemacht.\n\n**Lest nun weiter auf der Karte Nebelhexe (2).**","id":"88sPSUiwuQcM2_3CHBn5j"},{"name":"Nebelhexe (2)","slug":"nebelhexe-2","subname":"Diese Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"**Aufgabe:**\nLegt am Ende dieses Tages ein **rotes X** auf das Sonnenaufgangsfeld. Ferenc muss bis zum **Ende des mit „X“ markierten Tages** getötet werden, um das Signalfeuer abzuwenden (d.h.: verbleibender Tag + 1 voller Tag).\n\n*Die Hexe zeigte sich den Helden wohlgesonnen.*\n\n***\nWürfelt nun mit einem Heldenwürfel und lest anschließend die Auswirkung vor:\n**1 und 2:** Die Gruppe erhält einen **Trank der Hexe**.\n**3 und 4:** Die Gruppe erhält den **Gegenstand Gift**.\n**5 und 6:** Die Gruppe erhält das **Nebelplättchen Hexe**. Dieses kann wie ein Trank mitgeführt werden. In einem schwierigen Kampf kann der Held die Hexe einmal zu Hilfe rufen. Die Hexe unterstützt den Helden dann **einmalig** im Kampf mit **5 Stärkepunkten**. \n***\n**Anmerkung:** Bei der Hexe kann natürlich auch wie gewohnt ein Zaubertrank gekauft werden.\n\n**Lest nun weiter auf der Karte Nebelhexe (3).**","id":"4qFuh13AgfewodQtTVD2h"},{"name":"Nebelhexe (3)","slug":"nebelhexe-3","subname":"Diese Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"*Lange hatte die Hexe mit niemandem geredet. In der Gesellschaft des Kriegers wurde sie redselig und erzählte ihm von zwei Pergamenthälften. Dunkle Kräfte hatten diese den Feen vom Baum der Lieder einst entwendet. Seither waren sie verschollen. Man munkelt die Feen würden denjenigen, der sie findet und zurückbringt, reich beschenken.*\n\nErwürfelt nun mit einem **roten (10er)** und einem **Heldenwürfel (1er)** die Position von **2 verdeckten Pergamentrollen**.\n\nWill die Heldengruppe die Belohnung der Feen erhalten, muss sie die **beiden Pergamentrollen** zum Baum der Lieder zurückbringen. Sobald sich beide Pergamentrollen auf Feld 57 befinden, wird die Legendenkarte **„Feentanz“** vorgelesen.\n\nSollten Kreaturen auf Felder mit Pergamentrollen, Runensteinen oder Heilkräutern treten, kommen diese Gegenstände **ab sofort** aus dem Spiel. \n\n*„Doch genug geredet. Nun sputet Euch, bevor Ferenc das Feuer entzündet!“*\n","id":"zloJF2p9wrbiLjXEuug9O"},{"name":"I","slug":"i","subname":"","type":"letter","text":"*Zu nah schon waren die Helden der Burg gekommen. Tarok rief seine Kreaturen zur Burg und sandte einen Feuerstoß in Richtung der Helden.*\n\nStellt nun einen **Troll** auf Feld **5** und Feld **9** und einen **Gor** auf Feld **12**. Alle Helden, die nun auf der Burg stehen oder auf einem der Burg angrenzenden Felder, verlieren durch den Feuerstoß 2 Willen**spunkte.** ","id":"5run5h0ylA1ymjJqnGfVS"},{"name":"N","slug":"n","subname":"","type":"end","text":"","success":"Die Legende nahm ein **gutes Ende**, wenn…\n…die Hexe gefunden…\n…der Gor Ferenc getötet…\n…und der Drache besiegt wurde.\n \n*Verletzt und erschrocken wich Tarok zurück, er breitete seine Flügel aus und erhob sich in die Luft. Mit gellendem Schrei flog er zum Grauen Gebirge. Brandurs Willenskraft und  Entschlossenheit obsiegten und das Land war befreit. Die Helden erhoben Brandur zu Ihrem König, welcher nun das Land der Freien ausrief. Andor war geboren. Die dunklen Kreaturen zogen von dannen. Die Helden ließen sich nieder und brachten ihre neue Heimat zum Blühen. Händler und Handwerker kamen ins Land, Gaukler und Zigeuner, buntes Volk zogen durch die Straßen und boten ihre Künste dar. Die neu erbaute Rietburg wachte achtsam über die Bewohner Andors.*\n\n*Doch die Gefahr war nicht für alle Zeit gebannt…*","failure":"Die Legende nahm ein **böses Ende** wenn…\n…die Hexe nicht gefunden wurde oder…\n…Ferenc nicht getötet wurde oder…\n…der Drache nicht besiegt wurde.\nDie Helden wichen zurück. Der Drache hatte sie Ihre Kräfte beraubt. Gezeichnet vom Kampf flohen sie Schutz suchend. Das Land blieb in den Klauen des Drachen. ","id":"mZkIQBpwkrB-7-qA6eLbi"},{"name":"Leuchtfeuer","slug":"leuchtfeuer","subname":"Diese Karte wird aufgedeckt, wenn es nicht gelingt Ferenc zu töten, bevor er das Feuer entzündet.","type":"custom","text":"*Ferenc erspähte die Truppe. Hastig entzündete er das Leuchtfeuer und sprang mit Kampfgebrüll vom Wehrturm herab.*\n\nDer Gor Ferenc bewegt sich sofort **ein Feld entlang der Pfeilrichtung**. Von nun an bewegt er sich wie alle Kreaturen. Erreicht Ferenc die Burg, springt der Erzähler auf das „N“-Plättchen und die Legende ist verloren.\n\n*In der Ferne hörten die Helden ein Grollen. Am Horizont sahen sie den Schatten von Tarok dem Drachen aufsteigen. Tarok war außer sich, wutentbrannt sendete er einen Feuerstoß in Richtung der Helden.*\n\nWürfelt nun mit einem Heldenwürfel. Bei **geraden Werten** wird die **steinerne Brücke** zerstört. Bei **ungeraden** die **Hängebrücke**. Legt ein **rotes X** auf die zerstörte Brücke. Sie ist nun nicht mehr passierbar. Die Heldengruppe verliert **5 Willenspunkte**. Die **2 Kreaturenplättchen** unter dem Turm werden aufgedeckt und nacheinander vorgelesen. Die Figur **Drache** wird auf die Burgruine gestellt. Markiert die **Stärkepunkte** des Drachens mit einem **Sternchen**. Bei **2 Spielern 20, bei 3 Spielern 30, bei 4 Spielern 44**. Der Drache hat **3 schwarze Würfel**, gleiche Werte werden addiert. Der Gegenstand Gift kann nicht gegen den Drachen verwendet werden. \n***\n**Legendenziel:**\nBesiegt und vertreibt Tarok von der Burgruine (Rietburg). Brandur muss am Sieg über den Drachen beteiligt sein. Für jede Kreatur, die es auf die Burgruine schafft, wird das „N“- Plättchen sofort ein Buchstabenfeld weiter nach unten gesetzt und die Kreatur kommt aus dem Spiel (gilt auch für Figuren, die bereits dort stehen). Wird der Drache besiegt, rutscht der Erzähler sofort auf Feld N der Legendenleiste. \n***","id":"LSDey_WX2x1duDYc1HoTh"},{"name":"Ferenc‘ Tod","slug":"ferenc-tod","subname":"Diese Karte wird aufgedeckt, wenn Ferenc vor dem Entzünden Leuchtfeuers getötet wird.","type":"custom","text":"*„Muss Tarok den großen Feuerspeier auf der Burgruine warnen“, stieß Ferenc nach Atem ringend aus, bevor er für immer verstummte und seine Waffen von sich streckte. Nun dämmerte den Helden, dass ein Drache mit Namen Tarok über das Land herrschte.*\n\nLegt nun einen **Bogen** und ein **Fernrohr** auf den Turm. Die **2 Kreaturenplättchen** unter dem Turm kommen nun **unangetastet** aus dem Spiel. Die Figur **Drache** wird auf die Burgruine gestellt. Markiert die **Stärkepunkte** des Drachens mit einem **Sternchen**. Bei **2 Spielern 20, bei 3 Spielern 30, bei 4 Spielern 44**. Der Drache hat **3 schwarze Würfel**, gleiche Werte werden addiert. Der Gegenstand Gift kann nicht gegen den Drachen verwendet werden.\n***\n**Legendenziel:**\nBesiegt und vertreibt Tarok von der Burgruine (Rietburg). Brandur muss am Sieg über den Drachen beteiligt sein. Für jede Kreatur, die es auf die Burgruine schafft, wird das „N“- Plättchen sofort ein Buchstabenfeld weiter nach unten gesetzt und die Kreatur kommt aus dem Spiel (gilt\nauch für Figuren, die bereits dort stehen). Wird der Drache besiegt, rutscht der Erzähler sofort auf Feld N der Legendenleiste.\n***","id":"O-GwB16vMfGxAwNJ-cRL3"},{"name":"Feentanz","slug":"feentanz","subname":"Diese Karte wird aufgedeckt, wenn beide Pergamente auf Feld 57 abgelegt wurden.","type":"custom","text":"*Süße Klänge erfüllten die Baumkronen und die Feen tanzten im Licht. Aus Dankbarkeit über die zurückgebrachten Pergamentrollen beschenkten die Feen die Heldengruppe reich.*\n\nDie Helden erhalten **den Wert des niedrigeren Pergaments** in **Gold oder Willenspunkten**. Das Geschenk der Feen kann nicht auf Gold und Willenspunkte aufgeteilt werden; Willenspunkte können auf die Gruppe verteilt werden, Gold kann nur unter den Helden, die auf Feld **57** stehen, aufgeteilt werden. Die Pergamente kommen aus dem Spiel. \n","id":"XipaSmQxdOiUT_OTsW08-"}]}