{
    "name": "Eine Herzensangelegenheit",
    "slug": "eine-herzenangelegenheit",
    "abstract": "Eine Herzensangelegenheit spielt zeitlich weit vor Legende 1. Als Prinz Thorald als junger Knabe einmal seine Eltern fragte, wie diese sich kennen lernten, bekam er diese Geschichte zu hören.\n\nInfo: Es ist eine SOLOLEGENDE und muss mit einer HELDIN gespielt werden\n\nIhr benötigt: Grundspiel + wenn vorhanden \"Der trunkenen Troll\" aus \"Neue Helden\"",
    "cards": [
      {
        "type": "custom",
        "name": "Anpassung Schwierigkeit",
        "slug": "anpassung-des-schwierigkeitsgrades",
        "text": "**Um die Legende etwas schwerer zu machen:**\n* Die Sternchen beim Skral auf dem Turm kommen\nnur weg wenn dieser besiegt wurde\n* Beim Weg des Handels stehen 3x 2er und 2x 4er\nDiamanten zur Verfügung\n* Beim Weg des Kampfes hat der Troll 12 SP und 14 WP\n* Beim Weg des Heilens hat die Trollfrau 12 SP\n* Der Skral auf Feld 32 **muss** bekämpft werden,\nmarkiere ihn mit einem Sternchen\n* Nimm die Goldenen Ereigniskarten\n\n**Um die Legende etwas leichter zu machen:**\n* Der Troll auf Feld 26 kommt nicht ins Spiel\n* Der Skral auf dem Turm greift Brandur nicht an\n* Beim Weg der Heilung senkt das Gift die SP auf 0\n* Beim Weg des Kampfes gibt Reka einen Bonus von +4 SP\n* Beim Weg des Handels stehen euch 2x2er, 2x4er und 1x 6er Diamanten zur Verfügung. Wenn das\nWürfelergebnis des Trolls gleichhoch wie der Wert der Diamanten ist, kannst du Brandur freikaufen\n* Auf Feld 84 kommt kein Wardrack",
        "id": 1,
        "subname": "Vor dem Spiel lesen"
      },
      {
        "name": "Prolog",
        "slug": "prolog",
        "subname": "Vor dem Spiel lesen",
        "type": "custom",
        "text": "*Nachdem Brandur und die Unfreien sich im Rietland niederließen, begannen  sie mit dem Bau der Rietburg.  Als  diese  kurz  vor  der Fertigstellung   war, drängten   die Gefährten Brandur dazu, ihr König zu werden. Dies lehnte er, da er zunächst eine Gemahlin finden wollte, ab. So zog er  los  und  begab  sich auf  die  Suche nach einer würdigen Gefährtin. Als er diese fand, geschah das völlig anders, als er es sich vorgestellt hatte.*\n\n*Auch  um  Sie  rankten  sich  einige Legenden und sie ward im Volk hoch angesehen. Viele  Mütter  benannten ihre erstgeborene Tochter nach ihr und auch in späten Jahren trugen einige wenige Frauen stolz ihren Namen.*\n\n**Lies jetzt \"Alternative Checkliste\"**\n"
      },
      {
        "name": "Alternative Checkliste",
        "slug": "alternative-checkliste",
        "subname": "Vor Karte A1 lesen",
        "type": "custom",
        "text": "* Euch steht in dieser **Sololegende** ein weiterer Schild zur Verfügung. Legt dazu ein Bauern-plättchen umgedreht neben die Schilde für\n2 Spieler.\n* Die 8., 9. und 10. Stunde kosten keine Willenspunkte.\n* Die Funktion des Falken ändert sich wie folgt: Du kannst den Falken 1x pro Tag einsetzen, um einen kleinen Gegenstand oder Gold von einem beliebigen Spielplanfeld einzusammeln. Dies können auch Pergamente, Runensteine, Diamanten oder Heilkräuter sein (verdeckt oder offen) Nebelplättchen kann der Falke nicht aufdecken oder aktivieren.\n\n**Weitere Vorbereitungen:**\nSortiere aus den Nebelplättchen zunächst das aus, welches den Trank der Hexe/die Hexe zeigt. Dies wird in dieser Legende nicht benötigt und kommt aus dem Spiel. Lege dann die Nebelplättchen verdeckt und gemischt auf die „Nebelfelder“ im Wachsamen Wald und auf der rechten Flussseite, hier bleibt Feld **64** frei. Die Felder **8, 11, 12, 13, 16 und 32** bleiben ebenfalls frei. Lege die übrigen Nebel- plättchen verdeckt neben den Spielplan.\n\nWähle deine Heldin, diese Legende wird mit der weiblichen Figur gespielt.\n\nFühre nun die restlichen Punkte der Checkliste des Grundspiels aus.\n\n**Lies jetzt „Weitere Vorbereitungen“**"
      },
      {
        "name": "Weitere Vor-bereitungen",
        "slug": "weitere-vorbereitungen",
        "subname": "Vor Karte A1 lesen",
        "type": "custom",
        "text": "Würfle mit einem Heldenwürfel, welchen der drei „Wege“ du beschreiten wirst.\n>Bei 1 und 6: **Der Weg des Kampfes**\n>Bei 2 und 5: **Der Weg des Handels**\n>Bei 3 und 4: **Der Weg des Heilens**\n\nLege außerdem noch folgende Dinge bereit:\n* Von den Geröllplättchen von **jedem Wert je eines**\n* Die Hexe\n* Aus der Erweiterung „Neue Helden“ den Trunkenen Troll. Solltest du diese nicht besitzen, nimm einen normalen Troll und ersetzt seinen Standfuß durch einen grauen\n* Das **männliche** Figur-Gegenstück deiner Heldin ohne **Standfuß**\n* 5 Diamanten in folgender Zusammenstellung. 2x2er und 3x4er **gemischt und verdeckt**\n* Die Heilkräuter **verdeckt und gemischt**\n* Das Gift\n* Ein Pergament (wert egal)\n* 2 Runensteine (Farben egal)\n* Den Turm\n* Lege nun Sternchen auf **D** und **N**\n\n**Die Legende startet nun mit dem Lesen der Karte A1**"
      },
      {
        "name": "A1",
        "slug": "a1",
        "subname": "",
        "type": "letter",
        "text": "**Lese zunächst die Karten „Prolog“ und „Alternative Checkliste“**\n\n*Als Prinz Thorald noch ein Knabe war wollte er von seinen Eltern erfahren, wie diese zueinander fanden. König Brandur lachte und meinte dann zu ihm:“ Dies erzählt dir wohl besser deine Mutter!“*\n\n*Die Königin schmunzelte und begann die Geschichte zu erzählen wie sie dereinst ihren Brandur eroberte.*\n\n*„Nun mein Sohn, wie du weißt zog dein Vater nach der Erbauung der Rietburg durch das Land, um sich eine Gemahlin zu suchen. Eines Tages verschwand er plötzlich und die Suche nach ihm blieb erfolglos. Da ich durch meinen Vater oftmals die Gelegenheit hatte, in Brandurs Nähe zu sein, war mein Herz schon seit langem für ihn entflammt. So beschloss ich, ebenfalls auf die Suche zu gehen. Die Rietburg war damals noch umgeben von hohen Klippen und Wald und es gab lediglich das Haupttor, durch welches man die Burg betreten oder verlassen konnte. Sowie… einen geheimen Gang, welchen nur wenige kannten.“*\n\n**Lies nun weiter auf A2**"
      },
      {
        "name": "A2",
        "slug": "a2",
        "subname": "",
        "type": "letter",
        "text": "Stelle die Heldin nun auf Feld 0, die Rietburg. Sie startet mit **4** Stärkepunkten, **7** Willenspunkten und **5** Gold. Außerdem darfst du dir einen Gegenstand von der Ausrüstungstafel aussuchen (nicht den Trank der Hexe)\n\n*„Das Haupttor war mir verwehrt, da dort mein Vater Wache hielt, daher wählte ich den Geheimgang. Ich wusste, dass mich dort draußen viele Gefahren erwarteten. Wilde Kreaturen trieben ihr Unwesen und erst vor kurzem hatten sie die alte Marktbrücke zerstört.“*\n\nLege nun verdeckt die Geröllplättchen auf die Felder **1, 4, 6, 7 und 11**. Die Heldin kann diese Felder nicht betreten. Sie kann die Burg nur über Feld **5** verlassen. Betreten kann sie diese auch über Feld **2**.\nKreaturen können Felder mit Geröllplättchen zwar betreten, diese jedoch nicht wieder verlassen. Es dürfen mehrere Kreaturen auf diesen Feldern stehen.\n\nSobald das erste Mal eine Kreatur auf ein Feld mit einem Geröllplättchen kommt, decke die Karte „Feinde vor den Toren“ auf.\n\nStelle Gors auf die Felder **9, 16, 22, 23, 25 und 30**, Skrale auf **24** und **49** sowie einen Troll auf Feld **26**.\n\n**Lies nun weiter auf A3**"
      },
      {
        "name": "A3",
        "slug": "a3",
        "subname": "",
        "type": "letter",
        "text": "Lege ein Kreuz auf die Marktbrücke zwischen Feld 38 und 39. Der Fluss kann hier nicht überquert werden. Auf Feld 39 darf nur eine Kreatur stehen, nachrückende bleiben auf den Feldern vorher stehen.\n\n**ACHTUNG:** Sobald die Heldin auf ein Feld mit einer Kreatur kommt oder eine Kreatur auf das Feld mit der Heldin, **muss** Sie dort stehen bleiben. Decke beim ersten Mal die Karte **„Kein Respekt vor Frauen“** auf. Sollte die Heldin eine Kreatur mit einer Fernkampfwaffe auf einem Nachbarfeld angreifen, wird die Karte **nicht** aufgedeckt.\n\n*„Zunächst führten mich meine Schritte in die Taverne „Zum Trunkenen Troll“ Hier hoffte ich von meiner guten Freundin Eleonora, der Tochter des Wirtes Erloth, Informationen zu erhalten. Auch wollte ich ihre kleine Tochter Gilda wieder sehen. Wie du weißt, mein Sohn, bin ich ihre Patin“*\n\n**Lies nun weiter auf A4**"
      },
      {
        "name": "A4",
        "slug": "a4",
        "subname": "",
        "type": "letter",
        "text": "Stelle nun den „Trunkenen Troll“ auf die Taverne Feld 72, dieser bleibt dort stehen. Sobald die Heldin das Feld erreicht decke die Karte **„In Taverna“** auf.  \n***\n**Aufgabe:**\nBegib dich in die Taverne „Zum Trunkenen Troll“ Feld 72 und beschaffe dir Informationen.\n\n**Ziel:**\n* Finde heraus was Brandur wiederfahren ist und wo er sich befindet bevor der Erzähler den Buchstaben **N** erreicht\n* Verteidige die Burg. **Dies bleibt Ziel, auch wenn es nicht auf weiteren Karten erwähnt wird**\n***"
      },
      {
        "name": "Der Trunkene Troll",
        "slug": "der-trunkene-troll",
        "subname": "Regelung der Funktion des Trunkenen Troll gemäß der Angaben der Erweiterung „Neue Helden“",
        "type": "custom",
        "text": "**Der Trunkene Troll agiert auf folgende Weise:**\nLege zu Beginn ein Sternchen auf den Stapel mit den Ereigniskarten. Der Troll starte in der Taverne Feld 72.\n\nWenn die erste Ereigniskarte vorgelesen wird, stelle den Trunkenen Troll auf das Feld welches der kleinen Nummer auf der Ereigniskarte entspricht. Dann wird die Ereigniskarte ausgeführt. Das Sternchen kommt wieder auf den Stapel. Der Troll wird auch dann versetzt, wenn die Ereigniskarte mit einem Schild abgewehrt wird.\n\nDer Troll bleibt auf diesem Feld bis die nächste Ereigniskarte aufgedeckt wird und er dann entsprechend auf das neue Feld kommt.\n\nDer Troll kann nicht angegriffen oder besiegt werden. Er löst keine Nebelplättchen aus und ignoriert Bauern. Er ist niemals bei Anweisungen auf Kreaturplättchen oder Karten gemeint. Kreaturen welche bei Sonnenaufgang auf das Feld mit dem Trunkenen Troll ziehen würden, überspringen diesen in Pfeilrichtung. Ebenso Kreaturen die aufgrund von Legendenkarten oder anderen Effekten dort erscheinen. Wenn der Troll auf ein Feld kommt auf dem bereits eine Kreatur steht, wird diese entlang der Pfeilrichtung weitergezogen. Kreaturen welche sich nicht bewegen (Endgegner…) werden ignoriert."
      },
      {
        "name": "N",
        "slug": "n",
        "subname": "",
        "type": "end",
        "text": "",
        "success": "Die Legende nahm ein gutes Ende wenn…\n* Brandur gefunden und in Sicherheit gebracht wurde, und\n* Die Burg verteidigt wurde\n\n*„So habe ich also deinen Vater gefunden und in Sicherheit gebracht. Oder?... Waren wir in der Miene wirklich sicher? Diese Geschichte, mein Sohn erzähle ich ein anderes Mal! Nun schlaf schön“*",
        "failure": "Die Legende nahm ein schlechtes Ende wenn…\n* Brandur nicht gerettet wurde, oder\n* Die Burg nicht verteidigt wurde\n\n*„Nein, mein Sohn“ meinet der König, „so war das natürlich nicht. Denn sonst gäbe es dich heute nicht. Morgen erfährst du, wie es wirklich war. Nun schlafe gut!“*"
      },
      {
        "name": "D",
        "slug": "d",
        "subname": "",
        "type": "letter",
        "text": "*„In der Nacht hörte ich ein lautes Krachen und am nächsten Morgen musste ich feststellen, dass die Bogenbrücke von Kreaturen zerstört worden war.“*\n\nLege nun ein Kreuz auf die Brücke zwischen den Feldern **46** und **47**. Der Fluss kann hier nicht mehr überquert werden. Kreaturen auf Feld **47** gehen beim nächsten Sonnenaufgang auf Feld **48**. Wenn bereits eine Kreatur auf Feld 47 oder **48 steht, wird diese von Nachrückenden übersprungen.\n\n*Das Wissen um das Verschwinden von Brandur verbreitete sich auch bei den Kreaturen. Diese fassten nun Hoffnung und es schlossen sich Weitere dem Zug der Zerstörung an.*\n\nStelle Gors auf die Felder **15, 33, 55 und 60**, einen Skral auf Feld **12** und einen Wardrack auf Feld **61**"
      },
      {
        "name": "Kein Respekt vor Frauen",
        "slug": "kein-respekt-vor-frauen",
        "subname": "Diese Karte wird aufgedeckt sobald die Heldin das erste Mal auf einem Feld mit einer Kreatur steht. Sie muss dort stehenbleiben.",
        "type": "custom",
        "text": "*Plötzlich sprang aus dem Gebüsch eine wilde Kreatur auf mich zu und brüllte:“ Hmmm Lecker, ein zartes Menschenweibchen.“ Na warte, dich werde ich Respekt lehren, dachte ich.*\n\nImmer wenn die Heldin auf ein Feld mit einer Kreatur kommt, **muss** sie stehen bleiben und es kommt zum Kampf. Dies passiert auch, wenn Kreaturen durch Legendenkarten, durch Nebelplättchen oder bei Sonnenaufgang (dann nach dem Zug des Erzählers) zur Heldin gestellt werden.\n\nEine Kampfrunde kostet wie gewohnt 1 Stunde auf der Zeitleiste. Sollte für diesen Kampf keine Stunde mehr übrig sein, muss die Heldin 2 Willenspunkte abgeben. Wenn die **Kreatur** in der ersten Kampfrunde siegreich ist, geht sie sofort ein Feld weiter und die Heldin verliert entsprechend Willenspunkte. Dies gilt **nicht** für mit Sternchen markierte Kreaturen.\n\nWurde die erste Kampfrunde unentschieden abgeschlossen oder hat die Kreatur Willenspunkte eingebüßt, **kann** die Heldin entscheiden weitere Kampfrunden abzuhalten. Ist die Kreatur besiegt, geht sie wie gewohnt auf Feld 80, der Erzähler geht ein Feld weiter und es gibt die Belohnung.\n\n**Lege diese Karte zur Erinnerung neben den Spielplan**"
      },
      {
        "name": "„Feinde vor den Toren“",
        "slug": "feinde-vor-den-toren",
        "subname": "Diese Karte wird aufgedeckt sobald die erste Kreatur auf ein Feld mit einem Geröllplättchen geht",
        "type": "custom",
        "text": "Immer wenn das erste Mal eine Kreatur auf ein Feld kommt, auf welchem ein Geröllplättchen liegt, wird dieses umgedreht. Kreaturen können diese Felder nicht verlassen und es dürfen mehrere Kreaturen darauf stehen.\n\nSobald der Gesamtwert an Stärkepunkten von Kreaturen auf Geröllfeldern höher oder gleich der Zahl auf dem Geröllplättchen ist, wird das Plättchen entfernt.\n\nDie Kreatur welche das Feld zuletzt betreten hat wird dann aus dem Spiel entfernt. Wenn dann noch mehr als eine Kreatur auf diesem Feld steht, werden alle bis auf die Kreatur mit den niedrigsten SP ebenfalls entfernt. Die entfernten Kreaturen bewegen den Erzähler nicht und gehen nicht auf Feld 80.\n\nAb dann können Kreaturen über dieses Feld in die Burg eindringen, eine Kreatur die dort steht geht beim nächsten Sonnenaufgang in die Burg.\n\n**Lege diese Karte zur Erinnerung neben den Spielplan**"
      },
      {
        "name": "In Taverna",
        "slug": "in-taverna",
        "subname": "Diese Karte wird aufgedeckt wenn die Heldin auf Feld 72 steht",
        "type": "custom",
        "text": "*Als ich die Taverne erreichte, wurde ich von Eleonora freudig begrüßt. Nachdem ich ihr mein Anliegen mitgeteilt hatte, runzelte sie zunächst die Stirn und führte mich dann wortlos in ein Nebenzimmer.*\n\n*Dort stand ein riesiger Troll mit einem halbvollen Fass Met. Zunächst war ich erschrocken, als ich jedoch die kleine Gilda zwischen seinen Beinen spielen sah, beruhigte ich mich etwas.*\n\n*„Keine Angst, der ist harmlos solange er nur genug Met intus hat. Die ganze Zeit prahlt er schon damit, dass er wisse, was Brandur wiederfahren ist. Er würde es jedoch nur jemandem erzählen, der ihm ebenbürtig ist.“*\n\n*Der Troll grinste mich an und fragte:“ Was willst du Würmchen?“ Nachdem ich ihm erklärt hatte, warum ich hier bin, lachte er und meinte, er würde mir sein Wissen nur preisgeben, wenn ich ihn beim Armdrücken besiegen würde.*\n\n*Welche Wahl hatte ich also?*\n\n**Lies nun die Karte „Herausforderung“**"
      },
      {
        "name": "Heraus-forderung",
        "slug": "herausforderung",
        "subname": "Diese Karte wird nach „In Taverna“ aufgedeckt",
        "type": "custom",
        "text": "Gegen den Trunkenen Troll **muss** mindestens 2x\nim Armdrücken angetreten werden. Dies kostet **1** Stunde auf der Zeitleiste. Sollte eine der beiden Runden verloren gehen, findet eine dritte Runde statt. Diese kostet eine weitere Stunde.\n\nDas Armdrücken läuft wie folgt ab: Die Heldin würfelt **immer** nur mit **einem** Würfel, Fähigkeiten können nicht eingesetzt werden (Messer, Wassergeist, Würfel drehen…).\n\nDer Trunkene Troll hat **keine** Willenspunkte und **5 Stärkepunkte**. Er würfelt mit zwei roten Würfeln und gleiche Ergebnisse werden addiert.\n\nWer den höheren Kampfwert (Würfelergebnis plus Stärkepunkte) hat, gewinnt die Runde. Bei Gleich-stand wird dies als Rundensieg **für** die Heldin gewertet.\n\nDie Heldin **kann** zu Beginn jeder Runde dem Troll für **2 Gold** einen Met spendieren. Dann sinken die SP des Trolls dauerhaft um **2**. Außerdem kann Sie einmalig Gilda als Ablenkung einsetzen. Tut sie dies, kann sie einen Würfel des Trolls auf die gegenüberliegende Seite drehen.\n\nGewinnt die Heldin die ersten beiden Runden, bekommt sie 2 SP, braucht sie 3 Runden gibt es nur 1 SP. Unterliegt sie 2-mal, hat sie verloren.\n\n**Lies bei gewonnenem Armdrücken „Abschied I“ und bei verlorenem „Abschied II“**"
      },
      {
        "name": "Abschied I",
        "slug": "abschied-i",
        "subname": "Diese Karte wird evtl. nach „Herausforderung“ gelesen",
        "type": "custom",
        "text": "**Wenn du das Armdrücken gewonnen hast, lies hier weiter:**\n\n*Erstaunt glotzte der Troll mich an. „Du hast gewonnen!? Nun, dann werde ich mein Versprechen halten und dir berichten, was ich weiß. Dein Held wurde im Wachsamen Wald von einer Trollfrau überrascht. Diese nahm ihn gefangen, warum weiß ich nicht. Auch habe ich keine Ahnung wohin Sie ihn verschleppt hat.*\n\n*Die Bewahrer am Baum der Lieder wissen sicher mehr, frag die! Ich werd mich jetzt auf den Weg machen und, wer weiß, vielleicht sehen wir uns wieder.“*\n\nAb sofort „torkelt“ der Troll entsprechend der Regel aus der Erweiterung „Neue Helden“. Solltest du diese nicht haben, lies die Karte „Der Trunkene Troll“. Auf Felder mit Geröllplättchen kann er jedoch nicht gestellt werden.\n***\n**Aufgabe:**\nBegib dich zum Baum der Lieder Feld 57. Sobald du dort bist, lies die Karte „Am Baum der Lieder“. Markiere Feld 57 mit einem Sternchen.\n***\nStelle einen **Skral** auf Feld **32**."
      },
      {
        "name": "Abschied II",
        "slug": "abschied-ii",
        "subname": "Diese Karte wird evtl. nach „Herausforderung“ gelesen",
        "type": "custom",
        "text": "**Wenn du das Armdrücken verloren hast, lies hier weiter:**\n\n*„Ich wusste es, keiner kann mich schlagen. Nix verrat ich dir. Geh mir aus dem Weg, ich verschwinde jetzt!!“*\n\nAb sofort „torkelt“ der Troll entsprechend der Regel aus der Erweiterung „Neue Helden“. Solltest du diese nicht haben, lies die Karte „Der Trunkene Troll“. Auf Felder mit Geröllplättchen kann er jedoch nicht gestellt werden.\n\n*Die Hoffnung, jemals etwas über Brandurs Verbleib zu erfahren, verließ mich. Eleonora jedoch kam ein Gedanke: „Vielleicht weiß ja der alte Fischer etwas, Brandur und er waren Kampfgefährten. Dieser wird jedoch zurzeit von Skralen belästigt!“*\n\nStelle einen **Skral** auf Feld **32**. Dieser bewegt sich **nicht** weg. Markiere ihn mit einem Sternchen. Wenn er besiegt ist geht er auf Feld 80 und der Erzähler geht weiter\n***\n**Aufgabe:**\nHilf dem Fischer gegen den Skral um Neuigkeiten zu erhalten.\n\n**Lies dann die Karte „Seemannsgarn!?“**\n***"
      },
      {
        "name": "Seemanns-garn!?",
        "slug": "seemannsgarn",
        "subname": "Wird nur gelesen, wenn „Abschied II“ gelesen wurde und dann der Skral auf Feld 32 besiegt ist",
        "type": "custom",
        "text": "*„Habt Dank, edle Dame, für die Hilfe. Doch sagt an, was führt Euch so alleine zu mir?“ fragte der Fischer.*\n\n*Nachdem ich ihm mein Anliegen erklärt hatte, erzählte er mir, dass er mit Brandur gemeinsam ein Stück im Wachsamen Wald unterwegs gewesen sei, als sie plötzlich von einer Horde Skrale angegriffen wurden.*\n\n*Währen des Gefechtes tauchte dann eine Trollfrau auf. Diese schnappte sich Brandur und rannte davon. Da der Fischer noch mit den Skralen kämpfte, konnte er nicht zu Hilfe eilen. Deshalb zog er sich zunächst in seine Hütte zurück, stets bedroht von den übrigen Skralen. Bis auf einen hatte er alle besiegt.*\n\n*Was die Trollfrau wollte und wohin sie Brandur verschleppt hatte, wusste er nicht. Jedoch, so meinte er, hätten die Bewahrer am Baum der Lieder sicherlich Informationen.*\n***\n**Aufgabe:**\nBegib dich zum Baum der Lieder um dort mehr Informationen zu erhalten.\n\nWenn du dort angekommen bist, lies die Karte „Am Baum der Lieder“.\n\nLege zur Erinnerung ein Sternchen auf Feld 57.\n***"
      },
      {
        "name": "Am Baum der Lieder",
        "slug": "am-baum-der-lieder",
        "subname": "Diese Karte wird aufgedeckt wenn die Heldin auf Feld 57 steht",
        "type": "custom",
        "text": "*Endlich am Baum der Lieder angekommen, suchte ich gleich den Ältesten auf, um ihn zu fragen, ob er wüsste, wo Brandur zu finden sei. Dieser bestätigte mir, dass Brandur tatsächlich von einer Trollfrau entführt wurde.*\n\n*„Doch bevor ich euch sage wohin Sie ihn verschleppt hat und wie Ihr ihn retten könnt, ruht euch aus. Wir gewähren Euch eine der Heiligen Gaben der Bewahrer“*\n\n**Würfle nun mit einem Heldenwürfel und lies, welche der Gaben dir gewährt wird**\n* **Bei gewürfelter 2,3,4,5: Die gefrorene Zeit:**\nDie Heldin bekommt Zeit und kann an diesem Tag 4 Felder gehen, ohne den Zeitstein zu bewegen. Lege als Erinnerung einen Würfel mit der 4 nach oben auf die Zeittafel. Diese Zeit kann nicht aufgespart oder für Kämpfe genutzt werden. Sie muss an diesem Tag verbraucht werden.\n* **Bei gewürfelter 1 oder 6: Ein Schritt zurück:**\nDie Heldin bekommt einen Tag geschenkt. Bewege den Erzähler ein Feld zurück. Sollte er noch auf A stehen, bleibt er beim nächsten Sonnenaufgang dort stehen. Bereits aktivierte Buchstabenfelder werden nicht nochmal aktiviert.\n\n**Lies nun die erste Karte deines gewählten Weges**"
      },
      {
        "name": "Der Weg des Kampfes: Karte 1a",
        "slug": "der-weg-des-kampfes-karte-1a",
        "subname": "Wenn zu Beginn dieser Weg ausgewürfelt wurde wird diese Karte nach „Am Baum der Lieder\" gelesen",
        "type": "custom",
        "text": "*„Nun, da ihr Eure Gabe empfangen habt, werd ich Euch berichten. Die Trollfrau war nicht alleine. Ein mächtiger Troll war bei ihr, vielleicht ihr Vater, vielleicht der Trollkönig? Dieser brachte die Trollin und Brandur in die Knochengrube. Der Weg dorthin ist beschwerlich, zumal der Gebirgspass vom Dunklen Turm aus bewacht wird. Auch ist das graue Gebirge sehr neblig.“*\n\nStelle den **Turm auf Feld 83** und einen Skral darauf. Dieser bewegt sich **nicht**. Markiere die Felder **61, 64, 65 und 66** mit Sternchen. Auf diesen Feldern muss die Heldin stehen bleiben und wird dort vom Skral auf dem Turm angegriffen. Sie kann ihn jedoch nur mit einer Fernkampfwaffe angreifen. Wenn sie keine besitzt, werden dem Skral bei höherem Kampfwert der Heldin **keine WP** abgezogen, die Heldin bekommt jedoch die Hälfte davon gutgeschrieben und das Sternchen von diesem Feld wird entfernt. (Beispiel: Heldin Kampfwert 10, Skral 8. Die Heldin bekommt 1 WP und das Sternchen wird entfernt) Nach dem ersten Angriff kann die Heldin weiterziehen.\n\nWenn die Heldin unterliegt, verliert sie entsprechend WP und das Sternchen bleibt liegen.\nSollte sie ihn besiegen geht er auf 80 etc.\n\n**Lies nun \"Der Weg des Kampfes\" Karte 1b**"
      },
      {
        "name": "Der Weg des Kampfes: Karte 1b",
        "slug": "der-weg-des-kampfes-karte-1b",
        "subname": "Dies Karte wird nach Der Weg des Kampfes Karte 1a gelesen",
        "type": "custom",
        "text": "Stelle nun einen **Troll** auf Feld **84**. Dieser bewegt sich dort nicht weg, markiere ihn mit einem **Sternchen**. Lege dann die übrigen **Nebelplättche**n auf die Felder **66-70 und 81** im Gebirge.\n\n*Der Älteste fuhr fort:“Um Euer Ziel zu erreichen benötigt Ihr die Hilfe der Hexe Reka. Diese ist ebenfalls auf dem Weg zum Troll, da dieser ihr einige wertvolle Artefakte gestohlen hat. Ein paar davon hat er achtlos fallen gelassen. Sucht diese und bringt sie Reka, dann wird sie Euch sicherlich helfen“*\n\nStelle die **Hexe** auf Feld **45**. Erwürfle dann mit einem Heldenwürfel die Position von 2 Runensteinen und einem Pergament. Bei den Runensteinen zähle beim ersten 40 und beim zweiten 50 dazu. Beim Pergament zähle 60 dazu. Sollte dabei ein Runensteine auf Feld 45 kommen, würfle nochmal. Bringe diese Gegen-stände zu Reka, du kannst sie auch einzeln hinbringen.\n\n**Wenn alle drei Gegenstände und die Heldin bei Reka sind, lies auf Karte 1c weiter**"
      },
      {
        "name": "Der Weg des Kampfes: Karte 1c",
        "slug": "der-weg-des-kampfes-karte-1c",
        "subname": "Diese Karte wird nach Der Weg des Kampfes Karte 1b gelesen",
        "type": "custom",
        "text": "*\"Nun“, meinte Reka “zumindest einen Teil meines Eigentums habe ich zurück. Der Troll hat den Rest mitgenommen. Lass uns gemeinsam zu seiner Höhle gehen und sehen was wir ausrichten können“*\n\nDie Runensteine und das Pergament kommen aus dem Spiel. Reka wird nun mit der Heldin mit bewegt. Sie hilft nicht im Kampf und wird von Kreaturen ignoriert.\n\nStelle **Gors** auf die Felder **67 und 81**\n***\n**Ziel:**\nBegib dich mit der Hexe zur Knochenhöhle Feld 84, besiege den Troll und bringe Brandur in Sicherheit bevor der Erzähler den Buchstaben N erreicht.\n***\n**Sobald die Heldin und Reka Feld 84 erreichen, lies die Karte „In der Tröllhöhle“.**"
      },
      {
        "name": "Der Weg des Kampfes: In der Tröllhöhle",
        "slug": "der-weg-des-kampfes-in-der-trollhohle",
        "subname": "Wird nach Der Weg des Kampfes Karte 1c gelesen Fanlegende",
        "type": "custom",
        "text": "*Als wir nach langem Marsch endlich in der Höhle ankamen, blickte sich Reka um. Plötzlich stieß sie einen freudigen Ausruf aus. „Da liegt mein Eigentum, achtlos in die Ecke geworfen.“ Sie ging auf die Stelle zu und ergriff einen der Gegenstände. Bevor sie jedoch den zweiten greifen konnte, tauchte laut brüllend der Troll aus der Finsternis auf und stellte sich zum Kampf.*\n\nErwürfle zunächst mit einem Heldenwürfel welchen Gegenstand Reka ergreifen konnte.\n\n**Ungerades Würfelergebnis:**\n*Reka konnte den dritten Runenstein greifen.*\n* *Du kannst für den Kampf gegen den Troll einen **schwarzen Würfel** nutzen.\n\n**Gerades Würfelergebnis:**\n*Reka ergriff ein Fläschchen mit einer seltsamen Flüssigkeit.*\n* Du kannst gegen den Troll in **jeder** Kampfrunde das Ergebnis einer deiner **Würfel verdoppeln**. Dies kann **nicht** mit dem Helm kombiniert werden. Der Troll hat eine **Grundstärke von 10 und 12 Willenspunkte**. Er würfelt mit 3 roten Würfeln, gleiche Ergebnisse werden addiert. Sobald seine WP unter 7 sinken, hat er nur noch 2 Würfel. Ist er besiegt, gibt es 3 WP Belohnung. Er geht nicht auf Feld 80 und der Erzähler geht nicht weiter.\n\n**Nach dem Sieg lies die Karte „Erlösung“**"
      },
      {
        "name": "Der Weg des Kampfes: Erlösung",
        "slug": "der-weg-des-kampfes-erlosung",
        "subname": "Wird nach Der Weg des Kampfes: In der Trollhöhle gelesen",
        "type": "custom",
        "text": "*„Nun ist es geschafft, dort liegt Brandur und ich werde nun nicht mehr gebraucht“ mit diesen Worten verabschiedete sich Reka und verschwand in einer Rauchwolke.*\n\nNimm Reka nun vom Spielplan. Sie und ihre „Gaben“ stehen nicht mehr zur Verfügung.\n\n*Neben Brandur kniete eine junge Maid. Diese sprach zu mir: \"Habt Dank für meine Rettung und verzeiht, das ich euch in Gefahr brachte. Ihr müsst wissen, ich war die Trollfrau. Der Troll hatte mich verflucht und ich habe Brandur in der Hoffnung entführt, dass mein Peiniger besiegt und der Fluch von mir genommen wird. Nehmt als Dank diesen Schlauch mit köstlichem Met“*\n\nDie Heldin erhält nun einen Trinkschlauch. Stelle sie auf Feld 82 und legte die männliche Version **ohne Standfuß** dazu. Diese kann nun mit bewegt werden.\n\n**Lies nun die Karte „Brandurs Rettung“**"
      },
      {
        "name": "Brandurs Rettung",
        "slug": "brandurs-rettung",
        "subname": "Diese Karte wird gelesen nachdem eine andere Karte dazu auffordert",
        "type": "custom",
        "text": "*Brandur war gefunden und das Geheimnis seines Verschwindens geklärt. Aber er war von den Strapazen sehr geschwächt und uns stand noch der Rückweg bevor. Als wir die Höhle verließen, kam ein Falke angeflogen. Dieser brachte eine Botschaft der Zwerge. Sie boten uns Schutz und Pflege an. So machten wir uns auf den Weg.*\n\nBegib dich mit Brandur zur Miene Feld 71. Markiere dies mit einem Sternchen. Brandur wird mit der Heldin bewegt, kann jedoch auf einem Feld abgelegt und später dort abgeholt werden.\nSobald eine Kreatur mit Brandur auf dem gleichen Feld ist, gilt die Legende als verloren, auch wenn die Heldin bei ihm ist! Der Skral auf dem Turm, sofern er noch dort ist, greift die noch markierten Felder und damit auch Brandur an.\nSollten noch Nebelplättchen im Gebirge liegen, **muss** die Heldin diese aktivieren. Bewegungen **mit** Brandur kosten entweder **2 Stunden oder 2 WP pro Feld**. Mit jeder Seite des Trinkschlauches kann jedoch weiterhin 1 Feld gelaufen werden. Fallen die WP der Heldin auf 0, gilt die Legende ebenfalls als verloren.\nStelle **Gors** auf **45 und 64** und einen **Wardrack** auf **84**\n***\n**Aufgabe:**\nBringe Brandur sicher in die Mine Feld 71 bevor der Erzähler den Buchstaben **N** erreicht. Sobald die Heldin mit Brandur auf Feld 71 steht, geht der Erzähler auf **N**.\n***"
      },
      {
        "name": "Der Weg des Handels: Karte 1a",
        "slug": "der-weg-des-handels-karte-1a",
        "subname": "Wenn zu Beginn dieser Weg ausgewürfelt wurde wird diese Karte nach „Am Baum der Lieder\" gelesen",
        "type": "custom",
        "text": "*„Nun, da ihr Eure Gabe empfangen habt, werd ich Euch berichten. Die Trollfrau war nicht alleine. Ein mächtiger Troll war bei ihr, vielleicht ihr Vater. Dieser brachte die Trollin und Brandur in die Knochengrube. Der Weg dorthin ist beschwerlich, zumal der Gebirgspass vom Dunklen Turm aus bewacht wird. Auch ist das graue Gebirge sehr neblig.“*\n\nStelle den **Turm auf Feld 83** und einen Skral darauf. Dieser bewegt sich **nicht**. Markiere die Felder **61, 64, 65 und 66** mit Sternchen. Auf diesen Feldern muss die Heldin stehen bleiben und wird dort vom Skral auf dem Turm angegriffen. Sie kann ihn jedoch nur mit einer Fernkampfwaffe angreifen. Wenn sie keine besitzt, werden dem Skral bei höherem Kampfwert der Heldin **keine WP** abgezogen, die Heldin bekommt jedoch die Hälfte davon gutgeschrieben und das Sternchen von diesem Feld wird entfernt. (Beispiel: Heldin Kampfwert 10, Skral 8. Die Heldin bekommt 1 WP und das Sternchen wird entfernt) Nach dem ersten Angriff kann die Heldin weiterziehen.\n\nWenn die Heldin unterliegt, verliert sie entsprechend WP und das Sternchen bleibt liegen.\nSollte sie ihn besiegen geht er auf 80 etc.\n\n**Lies nun \"Der Weg des Handels\" Karte 1b**"
      },
      {
        "name": "Der Weg des Handels: Karte 1b",
        "slug": "der-weg-des-handels-karte-1b",
        "subname": "Dies Karte wird nach Der Weg des Handels Karte 1a gelesen",
        "type": "custom",
        "text": "Stelle nun einen Troll auf Feld 84. Dieser bewegt sich dort nicht weg, markiere ihn mit einem Sternchen. Lege dann die übrigen Nebelplättchen auf die Felder 66-70 und 81 im Gebirge.\n\n*Der Älteste fuhr fort:“Es gibt jedoch eine Möglichkeit Brandur kampflos zu befreien. Der Troll hat zwei Söhne, welche besessen sind von allem was glitzert und blinkt. So ist der Troll immer auf der Suche nach Schmuck und Edelsteinen. Bringt ihm einige Diamanten, vielleicht lässt er Brandur dann frei.“*\n\nErwürfle mit einem Heldenwürfel die Position von 3 Diamanten. Addiere beim ersten 40, beim zweiten 50 und beim dritten 60 dazu. Lege die Diamanten verdeckt auf die Felder.\nStelle **Gors** auf die Felder **67 und 81**.\n***\n**Ziel:**\nBegib dich mit den 3 Diamanten zur Knochenhöhle Feld 84, kaufe Brandur frei und bringe ihn in Sicherheit bevor der Erzähler den Buchstaben N erreicht.\n***\n**Wenn du mit den Diamanten auf Feld 84 stehst, lies die Karte „In der Tröllhöhle“**\n"
      },
      {
        "name": "Der Weg des Handels: In der Tröllhöhle",
        "slug": "der-weg-des-handels-in-der-trollhohle",
        "subname": "Dies Karte wird nach Der Weg des Handels Karte 1b gelesen",
        "type": "custom",
        "text": "*Als ich nach langem Marsch endlich die Höhle erreichte, in welche sich der Troll verkrochen hatte, trat ich diesem mutig entgegen. „Ich bringe Euch ein paar Glitzersteine für eure Söhne, wenn ihr bereit seid mir im Tausch dafür Brandur auszuhändigen!“*\n\n*Der Troll brummte, rieb sich das Kinn und meinte dann:“ Hmm, lasst sehen, ob eure Bezahlung angemessen ist!“*\n\nDer Troll würfelt nun mit **einem** schwarzen Würfel den „Preis“ für Brandurs Freiheit aus. Dies kostet pro Wurf eine Stunde auf der Zeitleiste. Wenn das Würfelergebnis **höher oder gleich** wie der Gesamtwert der Diamanten ist, musst du neu verhandeln. Sollte dabei das Ende der Zeitleiste erreicht sein, endet der Tag und es wird nach dem Zug des Erzählers weiter verhandelt.\n\nWenn das Würfelergebnis **niedriger** ist könnt ihr den geforderten Preis zahlen. Die Diamanten gehen dann aus dem Spiel, ebenso der Troll. Dieser geht **nicht** auf Feld 80 und der Erzähler geht **nicht** weiter. Die Heldin erhält 3 WP.\n\n**Wenn Du Den Preis für Brandur bezahlt hast, lies die Karte „In Freiheit“**"
      },
      {
        "name": "Der Weg des Handels: In Freiheit",
        "slug": "der-weg-des-handels-in-freiheit",
        "subname": "Dies Karte wird nach Der Weg des Handels In der Trollhöhle gelesen",
        "type": "custom",
        "text": "*„Nun gut, ich bin einverstanden, nehmt ihn mit und geht, ehe ich es mir anders überlege!“\nKaum hatte ich Brandur berührt schrie die Trollfrau auf: “NEIN, Vater das ist nicht fair. Du hast mir versprochen dass ich einen Ehemann bekomme. Wer wird mich nun heiraten?“*\n\n*Da erklang hinter mir eine bekannte Stimme: „Ich tät dich nehmen, wennst mich magst!“ Der Trunkene Troll war mir gefolgt und stand nun vor der Trollfrau. Diese willigte freudig ein und zum Dank schenkte mir der Trunkene Troll seinen letzten Schlauch Met.*\n\nDer Trunkene Troll kommt aus dem Spiel.\n\nDie Heldin erhält nun einen Trinkschlauch. Stelle sie auf Feld 82 und legte die männliche Version **ohne Standfuß** dazu. Diese kann nun mit bewegt werden.\n\n**Lies nun die Karte „Brandurs Rettung“**"
      },
      {
        "name": "Der Weg des Heilens: Karte 1a",
        "slug": "der-weg-des-heilens-karte-1a",
        "subname": "Wenn zu Beginn dieser Weg ausgewürfelt wurde wird diese Karte nach „Am Baum der Lieder\" gelesen",
        "type": "custom",
        "text": "*„Nun, da Ihr Eure Gabe empfangen habt, werd ich euch berichten. Die Trollfrau brachte Brandur in ihr Versteck, die Knochengrube. Sie will ihn zur Hochzeit drängen. Der Weg dorthin ist beschwerlich, zumal der Gebirgspass vom Dunklen Turm aus bewacht wird. Auch ist das graue Gebirge sehr neblig.“*\n\nStelle den **Turm auf Feld 83** und einen Skral darauf. Dieser bewegt sich **nicht**. Markiere die Felder **61, 64, 65 und 66** mit Sternchen. Auf diesen Feldern muss die Heldin stehen bleiben und wird dort vom Skral auf dem Turm angegriffen. Sie kann ihn jedoch nur mit einer Fernkampfwaffe angreifen. Wenn sie keine besitzt, werden dem Skral bei höherem Kampfwert der Heldin **keine WP** abgezogen, die Heldin bekommt jedoch die Hälfte davon gutgeschrieben und das Sternchen von diesem Feld wird entfernt. (Beispiel: Heldin Kampfwert 10, Skral 8. Die Heldin bekommt 1 WP und das Sternchen wird entfernt) Nach dem ersten Angriff kann die Heldin weiterziehen.\n\nWenn die Heldin unterliegt, verliert sie entsprechend WP und das Sternchen bleibt liegen.\nSollte sie ihn besiegen geht er auf 80 etc.\n\n**Lies nun \"Der Weg des Heilens\" Karte 1b**"
      },
      {
        "name": "Der Weg des Heilens: Karte 1b",
        "slug": "der-weg-des-heilens-karte-1b",
        "subname": "Dies Karte wird nach Der Weg des Heilens Karte 1a gelesen",
        "type": "custom",
        "text": "Stelle nun einen **Troll** auf Feld **84**. Dieser bewegt sich dort **nicht** weg, markiere ihn mit einem Sternchen. Lege dann die übrigen **Nebelplättchen** auf die Felder **66-70 und 81** im Gebirge.\n\n*„Doch lauscht nun den Worten von Reka, der Hexe“*\n\n*Reka erzählte: “Die Trollfrau tat dies nicht in böser Absicht, sondern in der Hoffnung auf Erlösung. Ihr müsst wissen, dereinst war sie eine schöne Maid. Doch ein böser Zauberer, den sie verschmäht hatte, verfluchte sie und gab ihr dies Antlitz. Sie hofft, dass der Fluch durch eine Heirat gebrochen wird. Dies ist jedoch ein Irrtum. Nur eine Heirat aus wahrer Liebe vermag den Fluch zu brechen. Aber es gibt Hoffnung, denn ich kenne ein Heilmittel. Besorge mir die seltenen Kräuter aus dem Wald und den Klippen und das Fläschchen aus meiner Hütte. Ich werde in der Höhle auf euch warten“*\n\nLege das **Gift** auf Feld **64**. Bedenke, dass dieses Feld vom Skral auf dem Turm bewacht wird. Lege dann je ein **Heilkraut** verdeckt auf die Felder **41 und 52**.\n\n**Lies nun Der Weg des Heilens Karte 1c**"
      },
      {
        "name": "Der Weg des Heilens: Karte 1c",
        "slug": "der-weg-des-heilens-karte-1c",
        "subname": "Dies Karte wird nach Der Weg des Heilens Karte 1b gelesen",
        "type": "custom",
        "text": "**Sonderregel:**\n Das Gift und die Heilkräuter werden nicht auf die Heldentafel gelegt, sondern mit der Heldenfigur bewegt. Sie dürfen zu jeder Zeit gemeinsam mit einer Kreatur auf dem gleichen Feld sein.\n\nStelle nun **Reka** auf die Knochengrube Feld **84**.\nStelle **Gors** auf die Felder **67 und 81**.\n***\n**Ziel:**\nSammle die Heilkräuter und das Gift ein, begib dich damit zur Knochengrube, heile die Trollfrau und bringe Brandur in Sicherheit, bevor der Erzähler den Buchstaben **N** erreicht.\n***\n**Sobald die Heldin mit dem Gift und den Heilkräuter Feld 84 erreicht lies \"In der Trollhöhle\".**\n"
      },
      {
        "name": "Der Weg des Heilens: In der Trollhöhle",
        "slug": "der-weg-des-heilens-in-der-trollhohle",
        "subname": "Dies Karte wird nach Der Weg des Heilens Karte 1c gelesen",
        "type": "custom",
        "text": "*Als ich die Höhle erreichte, wartete Reka bereits auf mich. Aus den Zutaten braute sie einen Trank.*\n\nLege nun das Gift und die Heilkräuter auf deine Heldinnentafel. Gegenstände, die dort evtl. liegen, kannst du auf Feld 84 ablegen und später wieder mitnehmen.\n\n*Ich trat vor die Trollfrau und bat sie Brandur frei zu geben. Ich versprach ihr Heilung und sie willigte ein, sofern dies gelänge.*\n\nDie **Trollfrau** hat **10 Stärkepunkte und 20 Willenspunkte**. Sie würfelt **nicht**! Die Heldin würfelt mit ihren Standardwürfeln. Das kostet 1 Stunde auf der Zeitleiste.\n\nDann ermittelt sie den Heilwert (Würfelergebnis plus SP). Ist dieser **höher** als die SP der Trollfrau, wird die Differenz von deren WP abgezogen. Sollte er **niedriger** sein, verliert die Heldin entsprechend WP. Jede Runde kann **ein** Heilkraut eingesetzt werden, um den Heilwert entsprechend der Zahl auf dem Heilkraut zu erhöhen.\n\nDas Gift/der Heiltrank kann **zweimal** eingesetzt werden um die SP der Trollfrau auf 5 zu reduzieren. Wenn die Willenspunkte der Trollin auf 0 sind, gilt sie als geheilt. Sie geht **nicht** auf Feld 80 und der Erzähler geht **nicht** weiter. Die Heldin bekommt 3 WP.\n\n**Lies dann die Karte „Gebrochener Fluch“**"
      },
      {
        "name": "Der Weg des Heilens: Gebrochener Fluch",
        "slug": "der-weg-des-heilens-gebrochener-fluch",
        "subname": "Diese Karte wird nach Der Weg des Heilens In der Trollhöhle",
        "type": "custom",
        "text": "*Es war geschafft. Vor mir sah ich nun nicht mehr das schreckliche Antlitz der Trollfrau, sondern das eines jungen Mädchens. Sie weinte vor Freude, bat um Verzeihung und schenkte mir einen Schlauch mit einer köstlichen Flüssigkeit. Dann rannte sie davon, bevor ich ihr noch Schutz für den Heimweg anbieten konnte. Gerne wüsste ich, was aus ihr geworden ist.*\n\nReka kommt nun aus dem Spiel\n\nDie Heldin erhält nun einen Trinkschlauch. Stelle sie auf Feld 82 und lege die männliche Version **ohne Standfuß** dazu. Diese kann nun mit bewegt werden.\n\n**Lies nun die Karte „Brandurs Rettung“**"
      }
    ]
  }