{"name":"Stein, Wein und Gebein","slug":"stein-wein-und-gebein","author":"Shagreen","abstract":"Bedrohliche Mächte wirkten über ganz Andor, da und dort strebten Kreaturen zur Rietburg. Steckte der dunkle Magier dahinter oder gar noch Schlimmeres? Und auch der schwarze Tempel am fernen Horizont sandte sein unheilvolles Licht von der Spitze. Die Helden sollten unverzüglich zur Rietburg gehen und ihre neue Waffe in Betrieb nehmen. Sie hatten nämlich bei der Eroberung des Sternenschildes das Katapult von zwei Trollen erbeutet.\n\nInfo: Spiel für vier Helden. Es wird Material aus der Sternenschild-Erweiterung benötigt.\n\nErfahrung: Die Ära des Sternenschildes mit Bedrohung 4 (Katapult) sollte gemeistert sein.","year":"2016","players":"4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=2302","type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"*Die Heldenstreiften links von der Narne durch das Rietland. Überall waren Kreaturen zu sehen. Ob sie ihren Meister suchten?*\n\nFührt zuerst die Anweisungen auf der **Checkliste** aus.\nStellt eure Helden auf die Felder, die ihrer Rangzahl entsprechen. Jeder Held startet mit **2 Stärkepunkten** und **7 Willenspunkten**. Die Gruppe bekommt **5 Gold**. Stellt **Gors** auf die Felder **3, 4, 13**, Skrale auf die Felder **16, 18 und 48** und einen **Troll** auf **55**. Bestimmt nun wie üblich die Positionen von **5 der 6 verdeckten Runensteine**.\n\n*Wo war nur Varkur? Er hatte den Tempel auf der Suche nach einem heilenden Kraut verlassen. Ken Dorr war wieder bestens informiert. Gerüchte besagten, daß man ihn in der Nähe des südlichen Waldes gesehen hat. Nur die Zerstörung seines Tempels würde den genauen Aufenthaltsort preisgeben.*\n\nBaue den **dunklen Tempel** zusammen und setze ihn auf Feld **83**. Lege in das Fundament, in die Tempelmitte und zwischen die Zinnen der Tempelmitte unter der Spitze jeweils verdeckt einen **Edelstein**.\n\n*In der Burg stand das erbeutete Katapult auf einen zweirädrigen Wagen. Der Transport und die Bedienung war aber gar nicht so einfach und benötigte die gemeinsame Muskelkraft von zwei Helden. Die Fürsten mussten diese mächtige Waffe unbedingt in Stellung bringen, um damit den dunklen Tempel anzugreifen.* \n\n**Lest jetzt weiter auf Legendenkarte A2.**","id":"u_sKDQyq-nhceCH74ZcFp"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Stelle das **Katapult** auf die Rietburg. Lege verdeckt die **8 Geröllplättchen** auf die **Legendenfelder B - I**.\nMit den Geröllsteinen wird diesmal der Tempel beschossen. Die Steine werden aktiviert, wenn der Erzähler auf das Legendenfeld gesetzt wird. Die Zahl gibt die maximale Reichweite für einen Treffer an. Die kürzeste Entfernung von der Rietburg (Feld 0) bis zum Tempel (Feld 83) beträgt 8 Felder (z.B. -6-17-16-48-47-46-64-83).\nDa Geröllsteine auch Werte kleiner 8 haben, sollte das Katapult in Richtung Tempel bewegt werden. Für das Bewegen wie für das Katapultieren braucht es **2 Helden**; diese müssen sich auf dem Feld des Katapults befinden. Wird das Katapult um ein Feld bewegt, kostet das **beide \nHelden jeweils 1 Stunde** auf der Zeittafel und jeweils **4 Willenspunkte**.\n\nKreaturen überspringen das Katapult nicht. Befindet sich eine Kreatur auf dem Feld wird dadurch das Schießen vereitelt.\n\nWenn der dunkle Tempel getroffen wurde, lest die **Karte \"Stein auf Stein\"**.\n***\n**Aufgabe:**\nDie Helden müssen die Bedrohung seitens Varkur abwenden. Dazu müssen sie seinen Tempel mit dem Katapult zerstören. Wie immer darf die Rietbüurg nicht von Kreaturen 3 überrannt werden. \n***\n**Der Held mit dem niedrigsten Rang beginnt.**","id":"O959SMJBN6huHZmJSyUcI"},{"name":"N","slug":"n","subname":"","type":"end","text":"","success":"Die Legende nahm ein **gutes Ende**, wenn... \n...wenn die Burg verteidigt wurde und...\n...der Krahder besiegt wurde.\n\n*Die Helden hatten wieder einmal ihren Fürstenstatus unter Beweis gestellt und Andor war vorerst gerettet. Kurz nachdem der Krahder besiegt wurde, hörten die Angriffe auf die Rietburg auf.*\n*Aber einige Fragen blieben noch ungeklärt. Wieso erzählten die Legenden später, dass alle Helden beim Besuch der Hexe anwesend waren. Hatte denn nicht nur ein Held das Heilkraut zu ihr gebracht? Und dann, seit wann wuchsen im kalten Hadria Trauben für die Weinherstellung? Und schließlich, wo trieb sich schon wieder diese Plaudertasche Ken Dorr herum? Fragen über Fragen, die sicher in anderen Legenden beantwortet werden.*","failure":"Die Legende nahm ein **böses Ende**, wenn...\n...wenn die Burg nicht verteidigt wurde oder...\n...der Krahder nicht besiegt wurde.\n\n*Die Gefahr über Andor war noch nicht vorüber. Die Kreaturen schöpften durch die Niederlage der Helden neuen Mut.*\n\nTipps:\n* Bogenschützen können gleichzeitig das Katapult bedienen und auf dem Nachbarfeld angreifen.\n* Versuche alle von der Hexe aufgebesserten Brunnen leerzutrinken.\n","id":"6tVUqZaGHFpF3AKhmZLk0"},{"name":"Stein auf Stein","slug":"stein-auf-stein","subname":"Diese Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"*Der dunkle Tempelerzitterte unter dem Einschlag vom Fundament bis hoch zur Tempelspitze. Aber so schnell war er nicht zu besiegen.*\n\nUm den Tempel komplett zu zerstören brauchtes 3 Treffer. Der erste trifft die Tempelspitze, der zweite die Tempelmitte und der dritte das Fundament. Entfernt das jeweilige Teil und deckt den darunter befindlichen Edelstein auf.\n\n*Der Edelstein zerbarst in seinem eigenen Licht und der Widerschein war in den Wolken von ganz Andor aus zu  sehen. Die Farben der 3 Edelsteine sollte den Aufenthaltsort des Magiers verraten.*\n \nWenn ihr den Tempel komplett zerstört habt, verbleiben nur noch die Edelsteine auf Feld 83 und ihr lest die **Karte \"Getroffene Hundebellen'\".**","id":"WcKJFfM6UYSuoF8oaQCub"},{"name":"Getroffene Hunde bellen","slug":"getroffene-hunde-bellen","subname":"Diese Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"*\"Getroffene Hunde bellen\", so spricht der Volksmund. In Andor führten aber die Farben des Magiers zu ihm. Wir haben ihn ja auch nicht selbst getroffen, sondern nur seinen Hauptsitz. Apropos bellen: Trieb sich da nicht auch irgendwo ein Wardrak herum.*\n\nNehmt das Katapult aus dem Spiel.\nAddiert zu den Werten der Edelsteine (Summe) die **Zahl 21** und stellt den **Magier** auf das entsprechende Feld, darunter ein beliebiges **Heilkraut**.\nStellt einen **Wardrak** auf Feld **26**.\n\n*Auch Andors berüchtigster Dieb sah das Licht in den Wolken und zog neue Erkundigungen ein. So führte ihn sein Weg zu Reka. Begierig hörte sie sich Ken Dorrs Geschichten an. Das Heilkraut von dem er sprach weckte ihr Interesse. \"Wenn Varkur es nun gefunden hat, könnte ich einen schönen Trank daraus machen. Die Gefahr um Andorist noch nicht gebannt\", so sinnierte die Hexe. Ken Dorr war aber um nichts dazu zu überreden, es dem Magier abzunehmen. \"Varkur wird das Heilkraut nur im Kampfhergeben\", sprach der vor Angst bleiche Dieb, \"ich gebe den Helden Bescheid\".*\n\nKämpft gegen den dunklen Magier und holt euch das Heilkraut für die Hexe. Der Kampfwert für Varkur ergibt sich wie folgt: Multipliziert die Summe der Stärkewerte der Helden mit\n3 (Beispiel: (2+3+2+2)*3=27) Um den Magier zu bezwingen, muß mindestens sein Kampfwert erreicht werden. Niederlagen werden nicht bestraft.\n\nWenn das Heilkraut bei der Hexe ist, lest die **Karte \"Wasser und Wein\"**.","id":"HHnlz5xNdd-i-41MGYkgO"},{"name":"Wasser und Wein","slug":"wasser-und-wein","subname":"Diese Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"*\"Danke nochmals für das Heilkraut\", sprach Reka. \"Wusstet ihr übrigens, dass es ganz unterschiedliche Wirkungen auf die Geschöpfe hat?\" Reka schaute in die Runde. \"Auf uns Andori hat es eine belebende Wirkung, Kreaturen dagegen werden davon ganz krank.\" Mit diesen Worten überreichte sie den Helden ein Fläschchen \"Gift\", das sie aus dem Kraut gebraut hatte. Die Helden schauten sich etwas ratlos an. \"Nun gut, ich denke ihr seid soweit, der wirklichen Gefahr ins Auge zu blicken\", unterbrach die Hexe die Stille. \"Ihr müsst den Krahder finden und bezwingen. Er ist es, der die ganzen Kreaturen aussendet. Ich habe auch schon einen Plan, wie ihr ihn findet. Aus den Erzählungen von Ken Dorr habe ich erfahren, dass der Krahder allabendlich in der Taverne sitzt, umhüllt mit Bauern Kleidern, bei einer guten Flasche hadrischen Rotweins. Gebt das Gift der Wirtin Gilda, sie soll es in seinen Trank mischen. Dies sollte ihn im Morgengrauen aus seinem Versteck treiben.\" \"Ich selbst werde in der Zwischenzeit die Brunnen etwas aufbessern\", schmunzelte die Hexe spitzbübig.*\n\nFrische jetzt alle Brunnen auf (selbst wenn ein Held darauf steht oder das Brunnenplättchen aus dem Spiel genommen wurde). Lege ein Sternchen auf jeden Brunnen. Helden, die aus einem aufgebesserten Brunnen trinken, erhalten neben den Willenspunkten **2 Stärkepunkte**. Nach dem Leeren werden die Sternchen wieder entfernt und der Brunnen erfrischt die Helden wie üblich. Bringt das **Gift** zur **Taverne (Feld 72)**. Danach müssen die Helden die Nacht abwarten, damit das Gift im Körper des Krahers seine Wirkung entfaltet. Legt ein Sternchen auf das Brunnensymbol im Sonnenaufgangsfeld und auf die Taverne und lest beim Brunnen auffrischen die **Karte \"Schmerzen im Gebein\".**","id":"adBsnlC2jHpO0vmz49kCN"},{"name":"Scherzen im Gebein","slug":"scherzen-im-gebein","subname":"Diese Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"*Qualvolle Laute wehten von der Marktbrücke zur Burg herüber. Der Krahder hatte sich in der Mine der Schildzwerge versteckt und wand sich jetzt vor Schmerzen draußen im Freien. Kenn Dorr war wieder der erste, der diese Neuigkeit in ganz Andor verbreitete. Die Helden machten sich zum Kampf bereit, um dieser Abscheulichkeit den Todesstoß zu versetzen.*\n\nWürfelt mit einem Heldenwürfel und addiert die **Zahl 40** für die Bestimmung des Feldes für den **Krahder**. Sollte sich beim Einsetzen schon eine Kreatur auf dem Feld befinden, kommt sie aus dem Spiel.\n\nDer Krahder hat **30 Stärkepunkte, 6 Willenspunkte** und würfelt mit **1 schwarzen Würfel**. Wenn er besiegt ist, wird der Erzähler sofort auf den **Buchstaben \"N\"** vorgesetzt.","id":"ZHJQUN3BTEEt2OBZnt-G-"}]}