{"name":"Verbrannte Erde","slug":"verbrannte-erde","author":"Tassilo,  Mjölnir","abstract":"Schwarzer Rauch zog über das Rietland. Die Menschen flohen vor den Kreaturen, die ihre Häuser und Felder in Brand\nsteckten und nur noch verbrannte Erde hinterließen. Den Helden blieb wenig Zeit, bevor die Kreaturen die Rietburg erreichen würden...\nSchwarzer Rauch zog über das Rietland. Die Menschen flohen vor den Kreaturen, die ihre Häuser und Felder in Brand steckten und nur noch verbrannte Erde hinterließen. Den Helden blieb wenig Zeit, bevor die Kreaturen die Rietburg erreichen würden...\n\nSchwierigkeitsgrad: mittel\n\nBenötigt wird: Das Grundspiel","year":"2013","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=190","type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Schwarzer Rauch zog über das Rietland. Die Menschen flohen vor den Kreaturen, die ihre Häuser und Felder in Brand steckten und nur noch verbrannte Erde hinterließen. Den Helden blieb wenig Zeit, bevor die Kreaturen die Rietburg erreichen würden...*\n\nFührt mit Ausnahme der Regeln zu den Brunnen, den Nebelplättchen und den goldenen Ereigniskarten die Anweisungen der Checkliste aus.\n\nLegt Brunnen auf die Felder **5 und 55**, je 1 verdecktes Geröllplättchen auf die Felder **39, 40, 42 und 64** und deckt die Schilde in der Rietburg, die eurer Spieleranzahl entsprechen, mit einem roten X ab.\nLegt nun zusätzlich folgendes Material neben dem Spielplan bereit:\n\n- gemischt und verdeckt 3 Heilkräuter, 6 Runensteine\n- die beiden übrigen Brunnenplättchen, alle Nebelplättchen\n- das „N\"-Plättchen\n- die Schildzwerge und den dunklen Magier Varkur\n\nNehmt die Tränke der Hexe von der Ausrüstungstafel, sie stehen euch in dieser Legende nicht zur Verfügung.","id":1},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Weitere Vorbereitungen:\n\n- Stellt **Gors** auf die Felder **9, 16, 24, 29** und **Skrale** auf die Felder **35 und 38**, und legt **zu jeder Kreatur 1 verdecktes Nebelplättchen**.\n- Legt das **„N\"-Plättchen** mit der grünen Seite nach oben auf den Buchstaben „N\" (bei 2 Spielern), „M\" (bei 3 Spielern) oder „L\" (bei 4 Spielern).\n- Legt **Sternchen** auf die Buchstaben **H und N**.\n- Sortiert aus den goldenen Ereigniskarten die Karten **15, 18, 20, 22 und 27** aus und legt sie in den Karton zurück. Mischt die übrigen Ereigniskarten und legt sie neben das Sonnenaufgangs-Feld.\n\nErwürfelt mit einem roten (10er) und einem Heldenwürfel (1er) die Position von 5 der 6 Runensteine und 2 der 3 Heilkräuter. Wird dabei die Zahl eines Feldes mit einer Kreatur oder einem Geröllplättchen gewürfelt, wird der Runenstein bzw. das Heilkraut in Pfeilrichtung auf das nächste freie Feld gelegt.\n______\n**Aufgabe:**\nDie Helden müssen die Kreaturen besiegen und das verbrannte Land (Nebel- und Geröllplättchen) von den Spuren der Verwüstung befreien, bevor der Erzähler den Buchstaben N der Legendenleiste erreicht hat.\n_____","id":"2nAgliUmBdX2LLjTbYWRD"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"**Die Nebelplättchen...**\n\n...markieren Felder der verbrannten Erde. Ein Held kann ein Nebelplättchen entfernen und das Land damit wieder fruchtbar machen, **nachdem** die Kreatur das Feld verlassen hat oder besiegt wurde. Ein Nebelplättchen kann **nicht** entfernt werden, solange noch eine Kreatur auf dem Feld steht. Das Entfernen eines Nebelplättchens ist eine Aktion und kostet den Helden **1 Stunde** auf der Tagesleiste.\n**Jedes** entfernte Nebelplättchen wird **nicht** aufgedeckt, sondern löst sofort ein Ereignis (goldene Ereigniskarten) aus und kommt danach **in den Vorrat** zurück. Wurde das Plättchen von Feld 35 entfernt, wird ein Brunnen mit der grauen Rückseite nach oben auf das Feld gelegt und kann beim nächsten Sonnenaufgang aufgefrischt werden.\n\n**Die Kreaturen...**\n\n...bewegen sich wie gewohnt in Pfeilrichtung. Betritt eine Kreatur bei Sonnenaufgang ein Feld, wird sofort ein Nebelplättchen aus dem Vorrat verdeckt zu dieser Kreatur gelegt. Runensteine und Heilkräuter, die sich auf einem solchen Feld befinden, werden **aus dem Spiel** genommen. Erreicht eine Kreatur Feld 18, kann dort nicht mehr gehandelt werden. Hat die Kreatur das Feld 18 verlassen oder wurde besiegt **und** wurde das Nebelplättchen entfernt, kehren auch die Händler zurück.\nErreicht eine Kreatur die Rietburg (Feld 0), ist die Legende **sofort** verloren.","id":"DFBmUflCKevr0WCf4ONgm"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"**Die Geröllplättchen...**\n\n...markieren ebenfalls Felder der verbrannten Erde. Betritt ein Held **zum ersten Mal** ein Feld mit einem Geröllplättchen, **muss** er seinen Zug beenden und die Legendenkarte „Verbrannte Erde\" wird aufgedeckt und vorgelesen. Geröllplättchen können **nicht** mit Hilfe eines Fernglases aufgedeckt werden.\n\nStellt eure Helden zum Baum der Lieder auf Feld 57.\n\nJeder Held startet mit **2 Stärkepunkten**. Die Gruppe erhält **5 Gold**. Der Held mit dem höchsten Rang beginnt.","id":"LG8k1fEEk-79GYGG0BXJK"},{"name":"H1","slug":"h1","subname":"","type":"letter","text":"*Die Zwerge hatten von den Verwüstungen der Kreaturen gehört und boten den Helden ihre Hilfe an.*\n\nStellt die Schildzwerge auf Feld 71. Ein Held kann nun anstelle der Aktionen Laufen oder Kämpfen die Zwerge bewegen.\n\nEin Held darf die Zwerge für 1 Stunde auf der Tagesleiste 1 Feld weit bewegen. Erreichen die Zwerge ein Feld mit einem Geröllplättchen, **muss** ihre Bewegung auf diesem Feld beendet werden.\nDer Held, der die Zwerge bewegt hat, kann **2 Willenspunkte abgeben**, um das Geröllplättchen von den Zwergen entfernen und das Land wieder fruchtbar machen zu lassen. Wird das Plättchen von Feld 45 entfernt, wird ein Brunnen mit der grauen Rückseite nach oben auf das Feld gelegt und kann beim nächsten Sonnenaufgang aufgefrischt werden. Das Entfernen der Geröllplättchen löst **kein** Ereignis aus. Die Zwerge können **nicht** im Kampf eingesetzt werden.\n\n*Ein lautes Grollen erfüllte die Luft, und auf dem verlassenen Turm am Fuße des Gebirges erschien Varkur, in Flammen gehüllt. Er hatte die Kreaturen vorangetrieben und das Land verbrennen lassen.*\n\nStellt den Dunklen Magier Varkur auf Feld 83.","id":"li6x_gzFmYFc0CVMa8Lfx"},{"name":"H2","slug":"h2","subname":"","type":"letter","text":"Varkur kann nur mit Bögen (oder mithilfe des Bogenschützen) von den Feldern **61, 64 , 65 und 66** angegriffen werden.\n\nVarkur hat **12 Willenspunkte** und bei **2 Spielern 6, bei 3 Spielern 10** und bei **4 Spielern 14 Stärkepunkte** und würfelt **immer mit 2 schwarzen Würfeln**. Gleiche Würfelwerte werden addiert.\n______\n**Legendenziel:**\nDie Helden müssen das verbrannte Land (alle Nebel- und Geröllplättchen) von den Spuren der Verwüstung befreien, bevor der Erzähler den Buchstaben N der Legendenleiste erreicht hat.\n\nDie Helden müssen Varkur besiegen. Sobald der Dunkle Magier besiegt wurde, wird der Erzähler auf den Buchstaben N der Legendenleiste vorgerückt.\n_____","id":"-zRfQT6bcoUfg4LvOJImT"},{"name":"N","slug":"n","subname":"","type":"end","text":"","id":"Oq0VijFIiLUZnmN-1D1VW","success":"Die Legende nahm ein **gutes Ende**, wenn...\n\n...der Dunkle Magier Varkur besiegt wurde und...\n...alle Spuren der Verwüstung auf Feldern verbrannter Erde beseitigt wurden und...\n...die Burg erfolgreich verteidigt wurde.\n\n*Die Helden hatten die Kreaturen vertrieben und Varkur geschlagen. Die Bauern kehrten auf ihre Felder zurück und schon bald würden alle Spuren des Feuers verschwunden sein.*","failure":"Die Legende nahm ein **böses** Ende, wenn...\n\n...der Dunkle Magier Varkur nicht besiegt wurde oder...\n...jetzt nicht alle Verwüstungen auf Feldern verbrannter Erde besiegt wurden oder...\n...die Burg nicht verteidigt wurde.\n\n*Die Kreaturen zogen über das Land, angeführt von Varkur, und die Verwüstungen, die sie hinterließen würden noch lange Zeit sichtbar bleiben.*"},{"name":"Verbrannte Erde","slug":"verbrannte-erde","subname":"Diese Karte wird aufgedeckt, sobald ein Held zum ersten Mal ein Feld mit einem Geröllplättchen betritt. ","type":"custom","text":"*Die Kreaturen hatten eine Spur der Zerstörung hinterlassen, und das ganze Ausmaß zeigte sich umso mehr, je weiter die Helden im Rietland vorankamen.*\n\nDie Geröllplättchen markieren Felder verbrannter Erde. Ein Held, der auf seinem Feld mit einem Geröllplättchen steht, kann dieses entfernen und das Land damit wieder fruchtbar machen.\n\nDas Entfernen eines Geröllplättchens ist eine Aktion und kostet den Helden **2 Stunden** auf der Tagesleiste.\n\nDer Held darf das Plättchen aufdecken und anstelle der 2 Stunden auf der Tagesleiste so viele Willenspunkte **abgeben** wie die Zahl des Geröllplättchens zeigt. Der Held darf sich **nach** dem Aufdecken des Plättchens entscheiden.\n\nWird das Plättchen von Feld 45 entfernt, wird ein Brunnen mit der grauen Rückseite nach oben auf das Feld gelegt und kann beim nächsten Sonnenaufgang aufgefrischt werden. Das Entfernen von Geröllplättchen löst **kein** Ereignis aus.","id":"jW4KzvShTW2oTNoFZlL5Q"}]}