{"name":"Verhängnisvoller Diebstahl","slug":"verhangnisvoller-diebstahl","author":"Fuchs&Luchs","abstract":"Es war Spätsommer in Andor als ein neues Abenteuer auf die Helden wartete. Am Baum der Lieder erfuhren sie von einem Diebstahl, der das Land erneut in Gefahr bringen würde. Varkur war zurückgekehrt und er hatte bereits die Rietburg eingenommen...\n\nIhr benötigt: Die Erweiterung \"Der Sternenschild\"","year":"2014","players":"2-4","difficulty":[1,2],"officialBonus":false,"board":[1],"boxExt":[1,8],"additionaldownload":null,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=821","type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"name":"A1","slug":"a1","subname":"","type":"letter","text":"**Für diese Legende wird die Erweiterung \"Der Sternenschild' benötigt.**\n\n*Es war Spätsommer in Andor. Es schien als sei Frieden eingekehrt als die Helden zum Baum der Lieder gerufen wurden. Sie hofften auf gute Neuigkeiten, doch stattdessen berichteten die Bewahrer von einem Diebstahl, welcher das Land erneut in Gefahr bringen würde...*\n\nFührt zuerst die Anweisungen auf der Checkliste aus.\n* das **Brunnenplättchen** von Feld **5** wird auf Feld **32** verschoben.\n* Sortiert aus den Nebelplättchen die beiden **Gors** aus. Auf die Felder **11** und **32** wird **kein Nebelplättchen** gelegt.\n\nLegt zusätzlich folgendes Material bereit:\nGrundspiel: die Hexe, den Dunklen Magier, den Turm, 2 Bauernplättchen, das N-Plättchen‚ **Verdeckt und gemischt**: 5 Runensteine, 3 Heilkräuter, 15 Kreaturenplättchen\nSternenschild: 8 Feuerplättchen, 4 Gaben der Andori, den Dunklen Tempel, den Schlüssel, **Verdeckt und gemischt**: 7 Lichtplättchen, 3 Waldpilze\n\n**Lest jetzt auf A2 weiter...**","id":"wknKXar_Zt8Ou8CHWGZ9d"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Melkart trat auf die Helden zu und sprach: „Während Eurer Abwesenheit nutzte Varkur die Gelegenheit, um uns zu überfallen. Bevor wir ihn aufhalten konnten war er bereits wieder verschwunden und mit ihm zwei der wertvollen Gaben der Andori- die Fackel von Cavern und das Hadrische Stundenglas. Die Angst stand Meikart ins Gesicht geschrieben. „Er hat bereits die Rietburg erreicht und eingenommen. Zu seinem Schutz setzte er mit Hilfe der Fackel das an die Burg angrenzende Gebiet in Brand Auch die Macht der Zeit, die ihm das Stundenglas verleiht, wird er gegen Euch nutzen\"*\n\nWeitere Vorbereitungen:\n* Stellt **Varkur** auf die **Rietburg** (Feld O) und legt das Stundenglas und die Fackel dazu.\n* Legt **verdeckt** Feuerplättchen auf die Felder **1, 2, 4, 5, 6, 7 und 11**.\n* Legt ein **Feuerplättchen auf die 7. Stunde** der Tagesleiste, sodass die -4 nach oben zeigt. Den Helden stehen zunächst nur 6 Stunden pro Tag zu Verfügung. Diese können wie üblich genutzt werden. Die 7. Stunde kann wie eine Überstunde genutzt werden, kostet jedoch **4 statt 2 Willenspunkte**; die 8.,9. und 10. Stunde kosten wie üblich je 2 Willenspunkte.\n* Legt die **Waldpilze** auf die Felder **23,24 und 25**.\n* Erwürfelt die Positionen von **5 Runensteinen** und **2 Heilkräutern**\n\n**Lest jetzt auf A3 weiter...**","id":"QL479w0AJ3ZL1W6lTHMRU"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Auch die Kreaturen standen Varkur zur Seite und waren bereits auf ihrem Weg in Richtung Rietburg.*\n\n* Deckt nacheinander **4 Kreaturenplättchen** auf und führt die Anweisungen darauf aus.\n* Legt je **1 Kreaturenplättchen** an die Buchstaben **B, D, E und H** und **2 Kreaturenplättchen** an den Buchstaben **F** der Legendenleiste.\n\nFür die Kreaturen gelten die üblichen Einsetzregeln. \nDie Kreaturen sind von den Feuerplättchen nicht betroffen und können Felder mit diesen ungehindert betreten und passieren. Kreaturen, die auf einem Feld mit einem Feuerplättchen stehen, können nur mit einem Bogen angegriffen werden (Ausnahme siehe A4). Wenn sie die Burg erreichen werden sie auf die goldenen Schilde gestellt. Wenn es für eine Kreatur, die die Burg betritt keinen freien Schild mehr gibt, wird der Erzähler sofort auf Feld N versetzt und die Legende ist sofort verloren!\n\n*„Geht schnell zur Burg!“, befahl Melkart. „Ihr müsst das Feuer löschen und verhindern, dass die Kreaturen die Rietburg einnehmen! Diese Gegenstände sollen Euch bei Eurer Mission helfen\", sagte er und übergab den Helden die beiden verbliebenen Gaben und mehrere Trinkschläuche.*\n\n**Lest jetzt weiter auf A4.**","id":"kpp8IlPxXb5u0F-X9psN-"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"Die Heldengruppe erhält nun die **Andorische Flöte** und den **Hornfalken**. Außerdem erhält jeder Held einen **Trinkschlauch**.\nMarkiert diese Trinkschläuche mit einem Sternchen. Für sie gelten folgende Regeln:\n* Ein Held kann nur mit einem vollen Trinkschlauch ein Feld mit einem Feuerplättchen betreten. Dieses Feuerplättchen kommt dann aus dem Spiel und ein Held kann jetzt auch ohne einen Bogen eine Kreatur auf diesem Feld bekämpfen.\n* Der Trinkschlauch wird auf die andere Seite gedreht und muss an einem Brunnen aufgefüllt werden. Dies kostet einen Helden 3 Willenspunkte.\n* Die Sonderfähigkeit des Kriegers bleibt erhalten und er erhält beim Auffüllen seines Trinkschlauches zusätzlich 2 Willenspunkte.\n* Feuerplättchen können nur mit den mit Sternchen markierten Trinkschläuchen gelöscht werden.\n* Sobald das letzte Feuerplättchen entfernt wurde, muss einer der Helden die Rietburg betreten. Bis zu diesem Zeitpunkt dürfen die Helden nicht auf Feld O.\n\nWenn einer der Helden auf der Burg steht, wird die **Legendenkarte „Rat und Hilfe (1)\"** vorgelesen.\n\n**Lest jetzt auf A5 weiter...**","id":"vgdLom4TZe94UWoKQTFFO"},{"name":"A5","slug":"a5","subname":"","type":"letter","text":"***\n**Aufgabe:**\nDie Helden müssen die Rietburg verteidigen und das Feuer um die Burg löschen!\n***\nJe nach Anzahl der Spieler legt ihr jetzt das **N-Plättchen** auf folgenden Buchstaben:\nBei 2 Spielern: N \nBei 3 Spielern: M\nBei 4 Spielern: L\n\n* Stellt alle Helden auf Feld **57**\n* Jeder Held startet mit **3 Stärkepunkten**\n* Die Heldengruppe erhält zusätzlich **2 Stärkepunkte** und **4 Gold**\n\n*„Meine Freunde, ich wünsche Euch viel Erfolg\", sagte Melkart. „Die Zukunft Andors liegt jetzt in Euren Händen!\"*\n\n**Der Held mit dem niedrigsten Rang beginnt.**","id":"s8Uwbv3k6PU7rNa29K4yh"},{"name":"N","slug":"n","subname":"","type":"end","text":"","success":"Die Legende nahm ein **gutes Ende**, wenn...\n...die Rietburg erfolgreich verteidigt wurde...\n...alle Feuerplättchen um die Burg entfernt wurden...\n...der Dunkle Tempel vernichtet wurde!\n\n*Die Helden hatten erneut bewiesen, wie sehr Ihnen die Sicherheit Andors am Herzen lag. Die Bewohner und auch der König waren für die Rettung sehr dankbar und wussten, dass sie auch in Zukunft immer auf Ihre Helden setzen konnten!*","failure":"Die Legende nahme ein **böses Ende**, wenn...\n...die Rietburg nicht erfolgreich verteidigt wurde...\n...alle Feuerplättchen um die Burg nicht entfernt wurden...\n...der Dunkle Tempel nicht vernichtet wurde!","id":"wKmSP-MrGoFHuM0NCCnXc"},{"name":"Rat und Hilfe","slug":"rat-und-hilfe-1","subname":"Diese Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"*Als einer der Helden die Burg betrat erblickte er den Dunklen Magier, welcher von schwarzem Rauch umgeben war. Und ehe er sich versah war Varkur auch schon verschwunden. In seiner Eile hatte der Magier nicht auf die Gaben geachtet, so dass der Held sie in Besitz nehmen konnte.*\n\n* Die Heldengruppe erhält nun die **Fackel** und das **Stundenglas**.\n* Das **Feuerplättchen** auf der 7. Stunde wird **entfernt** und den Helden stehen wie gewohnt 7 Stunden am Tag zur Verfügung.\n* Der Dunkle Magier kommt jetzt aus dem Spiel\n* Die mit Sternchen markierten Trinkschläuche kommen ebenfalls aus dem Spiel (zurück auf die Ausrüstungstafel).\n* Die Brunnen können nun wie gewohnt genutzt werden.\n\n*Einen Augenblick später sah der Held die Berater des Königs auf sich zukommen. Dankbarkeit und Erleichterung standen in ihren Gesichtern, aber auch Sorge. Einer der Berater wandte sich dem Helden zu und sprach: „Varkur mag nicht länger die Burg bedrohen, doch er ist noch nicht besiegt. Vermutlich hat er sich in den Dunklen Tempel zurückgezogen, um seine Kräfte zu sammeh. Der Zugang ist nicht bekannt, jedoch besagt eine alte Legende, dass die Irrlichter zu einem verborgenen Schlüssel führen...\"*\n\n* Stellt den **Dunklen Tempel** auf Feld **83**.\n* Legt die **Lichtplättchen verdeckt** auf die Felder **11, 31, 37, 38, 43, 55 und 66**.\n* Die Heldengruppe muss eine bestimmte Anzahl an Lichtplättchen sammeln, um die Position des Schlüssels zu erfahren.\n * Bei 2 Spielern: 3 Lichtplättchen\n * Bei 3 Spielern: 4 Lichtplättchen\n * Bei 4 Spielern: 5 Lichtplättchen\n* Wenn die Heldengruppe im Besitz dieser Lichtplättchen ist, addiert die Werte und legt den Schlüssel auf das entsprechende Feld.\n\nSobald einer der Helden den Schlüssel aufgenommen hat, lest die **Legendenkarte „Der geheime Zugang\"** vor.\n\n*Der Berater fuhr fort: „Während Eurer Abwesenheit wollen wir Euch bei der Verteidigung der Rietburg unterstützen!\" Der Held nahm die Hilfe dankend an und machte sich wieder auf den Weg.*\n\nLegt jetzt **2 Bauernplättchen** als **goldene Schilde** neben die Rietburg. Dadurch können zwei weitere Kreaturen ungehindert die Burg betreten.\n***\nAufgabe:\nSammelt die Lichtplättchen, die Eurer Spieleranzahl entsprechen und findet den Schlüssel!\n***","id":"96WF-C7EtFsUqAxHlo7_e"},{"name":"Der geheime Zugang","slug":"der-geheime-zugang","subname":" Diese Karte wird gelesen nachdem eine andere Karte dazu auffordert","type":"custom","text":"* Nehmt die übrigen Lichtplättchen vom Spielplan\n\n*Als der Held den Schlüssel an sich nahm wurde Ihm bewusst, dass dieser zur alten Steintür im Gebirge passt, welche - so schlussfolgerte er - zum Dunklen Tempel führt. Der Held rief seine Gefährten zusammen und berichtete Ihnen von seinem Fund. Die Helden mussten so schnell wie möglich das Gebirge erreichen, um dann den Ducnken Tempel und Varkur endgültig zu zerstören.*\n* Ist die Heldengruppe im Besitz des Schlüssels, so können sie von Feld 61 aus zu dem Tempel auf Feld 83 vorrücken.\n* Jeder der drei Teile des Tempels muss zerstört werden, ehe der Erzähler das Feld N erreicht.\n\nEin Tempelteil kann zerstört werden, wenn die Helden in einer Kampfrunde je nach Spielerzahl folgenden Kampfwert erreichen oder übersteigen:\n\nBei 2 Spielern: 30\nBei 3 Spielern: 44\nBei 4 Spielern: 58\n\nWenn der Dunkle Turm zerstört wurde, wird der Erzähler auf Feld N vorgesetzt und die Legende ist gewonnen.\n***\n**Legendziel:**\nErreicht den Dunklen Turm und zerstört diesen!\n***","id":"_Ff0XScMVa3mURp_ZBZOI"}]}