{"name":"A la Recherche du Diamant de la Chance","slug":"a-la-recherche-du-diamant-de-la-chance","author":"Oliver Schäfer","abstract":"Le diamant de Chance avait été volé par le sorcier maléfique. Personne ne savait exactement où se trouvait la tour du sorcier noir. On pense depuis longtemps qu'une carte vers la tour se trouvait dans une caverne bien gardée par un dragon.","year":"2013","players":"2-4","difficulty":[1],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://ieuf-ta.fr/andor-a-la-recherche-du-diamant-de-la-chance/","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A","slug":"a","text":"*L'agitation était grande au royaume d'Andor. Varkur, le Sombre Mage, avait volé le gros diamant de la Chance. Personne ne savait exactement ou se trouvait la tour dans laquelle il se cachait. On racontait que le dragon gardait précieusement une carte dans sa grotte. Le roi rassembla les héros au château, et leur demanda de-partir à la recherche de la carte et du diamant. Dès l'aube, les héros commencèrent le passionnant voyage...*\n\nLes Héros commencent au Château (**case 0**) avec 2 Points de Force et 7 Points de Volonté. Chacun reçoit 2 Pièces d'Or.\nOn utilise dans cette Légende, les cartes Événement argentées dont celle avec la flèche verte (carte de départ)\nLe dragon est placé sur la **case 84** avec un parchemin de valeur quelconque. Les jetons Brouillard sont les mêmes que ceux utilisés pour la Légende 1. On les place sur les cases près du fleuve.\n\nLisez maintenant la carte Événement de départ.\n\n***\n**Mission :**\nIl faut atteindre la grotte du dragon.\nPlanifiez bien vos déplacements, car seules la réflexion et une force suffisante vous permettront d'entrer dans la caverne.\n***","id":1},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le diamant a été rapporté au Château (case 0).\n\n*Malgré tous les dangers qu'ils avaient rencontré en chemin, les héros avaient réussi à atteindre le château. Et même si le diamant n'avait aucun pouvoir magique, on dit qu'il était important pour le bon déroulement de la prochaine aventure à Andor.*","failure":"La Légende se termine mal si...\n* le diamant n'a pas été rapporté au Château (case 0).\n\n*Sans le diamant de la Chance il fut difficile de mener à bien la prochaine aventure. Le diamant aurait été une aide précieuse !*","id":3},{"name":"B","slug":"b","subname":"","type":"letter","text":"*ll existait beaucoup de légendes sur le dragon et sa grotte. Aucun habitant d'Andor ne savait exactement, ce que la caverne leur réservait ! Au cours de leur voyage, les héros parcoururent toutes les régions d'Andor. Cependant, des dangers les attendaient, car Varkur avait compris que la recherche du diamant avait commencé.*\n\nLes Héros parcourent les régions d'Andor, et acquièrent de l'expérience pour se préparer aux événements futurs.\n\n","id":"nGkoC3lF_IMCDXRWaemsN"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*Le Chemin était plein de dangers !*\n\nPlacez **un Skral** sur la case **32**.\n\nDes héros expérimentés attaquent des adversaires inconnus en groupe, et se renforcent avant de rencontrer le dragon.","id":"-_C9I3xCJNZfYfBVqClZn"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*La grotte du dragon est un lieu obscur à Andor. Seuls des héros expérimentés des lugubres temps anciens ont tenté d'entrer dans la caverne. Beaucoup n'en sont jamais revenus, et ceux, peu nombreux, qui ont réussi à retrouver le chemin de la sortie, ne peuvent pas en dire beaucoup. A quoi les héros seront confrontés dans la grotte ?*\n\nLe Dragon a **14 Points de Force** et 20 Points de Volonté. Au combat, il utilise un dé noir. Si le Dragon est vaincu, la carte représentée par le parchemin peut être ramassée. La Tour est placée sur la **case 83**. Dessous, on place une Pierre Précieuse de valeur quelconque et au dessus le pion de Varkur.\n* Il ne peut être combattu que par le groupe dans son **ensemble**.\n* Il a autant de Points de Volonté que les héros ont de Points de Force au total (20 maximum).\n* Il a 20 Points de Force et jette un dé rouge.\n* Comme le héros magicien il peut retourner son dé.\n\nSi Varkur est vaincu, le diamant peut être ramassé. Le Héros qui le ramasse doit le rapporter au Château. Il ne doit pas rencontrer de Créatures. Prenez la bonne décision pour savoir qui doit accomplir cette mission !","id":"Lpszm7tmpqQTeNuDXR1CV"},{"name":"I","slug":"i","subname":"","type":"letter","text":"*C'était maintenant Varkur qui se sentait en danger. Les héros étaient devenus plus forts que lui. Cependant il réussit à mobiliser d'autres créatures. Le long chemin du retour des héros était à nouveau semé d'embûches.*\n\nPlacez **un Gor** sur les cases **36** et **56** et **un Skral** sur les cases **54** et **64**.","id":"WLjmSk6u6B0ge98DCfLv5"}]}