{"name":"De Feu et d'Eau","slug":"de-feu-et-deau","author":"2014","abstract":"Partis collecter des pierres précieuses dans la mine, les héros subissent une série de catastrophes. Désespérés, ils commencent à douter que leur situation difficile soit d'origine naturelle.Faisant face aux feux et aux flots déchainés, les héros sauront-ils faire face à un mal inconnu ?","year":null,"players":null,"difficulty":[1,2],"board":[2],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/268856/fan-legend-de-feu-et-deau","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Les héros se trouvaient au plus profond de la Mine pour collecter des pierres précieuses pour le prince Hallgard. Ils avaient voyagé pendant des jours et n'avaient que peu et mal dormi sur la pierre dure et froide.*\n\nCette Légende se joue sur le verso du plateau.\nSuivez d'abord les consignes de la carte **Installation**.\nLes cartes Evénement Argentées sont utilisées.\n\nMise en place supplémentaire :\n* Répartissez les Pierres Précieuses sur le plateau de jeu.\n* Placez **2 Boucliers** sur la case **27**.\n* Placez **3 Tuiles Éboulis** face visible sur la case **68**.\n* Placez **un Gor** sur chacune des cases **18, 34. 42, 43, 50**.\n* Placez la **tuile N** sur la Piste des Légendes selon le nombre de Héros: sur la lettre M pour 4 Héros, sur la lettre L pour 3 Héros et sur la lettre K pour 2 Héros.\n* Placez les cartes Légendes B, D, E, et les cartes Un Rire Sinistre à côté du plateau de jeu.\n* Placez **1 Étoile** sur les cases **B, D** et **E** de la Piste des Légendes.\n* Placez tous les Héros sur la case **6**. A 4 joueurs les deux héros avec le rang le plus haut devront être placés sur la case **64**.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Souffle de Feu","slug":"souffle-de-feu","subname":"Cette Carte est révélée après la carte Légende B.","text":"Lors d'un Souffle de Feu, un Héros lance successivement les trois dés rouges. Il place le premier dé sur la zone de dépôt devant la case 10, le deuxième devant la case 20 et le troisième devant la case 30.\n\nLe Souffle de Feu se déplace le long des flèches. Sa portée correspond à autant de cases le long des flèches que le chiffre indiqué par le dé.\n\nSi **un Héros se trouve** sur l'une des cases touchées, il perd 4 Points de Volonté. Cela peut être évité avec un Bouclier.\n\nSi un Souffle de Feu touche **une Pierre Précieuse**, celle-ci est retirée du jeu.\n\nUn Souffle de Feu est déclenché :\n* à chaque fois qu'un Héros ramasse une Pierre Précieuse, \n* à chaque Lever du Soleil. (à la place de la Carte Événement)","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* tous les Héros se sont échappés de la Mine, **et**...\n* le Poison n'est plus en jeu, **et**...\n* Varkur n'est plus en jeu.\n\n*Les héros sortirent de la mine trempés et épuisés. Ils se dirigèrent vers l'Arbre des Chants pour s'y reposer un peu et sécher leurs vêtements mouillés.*","failure":"La Légende se **termine mal** si...\n* l'un des Héros n'est pas sorti de la mine, ou...\n* le Poison est toujours en jeu, ou...\n* Varkur est encore en jeu.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Placez un X rouge sur les cases **6** et **7** de la Piste du Temps. Ces heures ne sont plus disponibles pour les Héros. Ils peuvent quand même faire des heures supplémentaires.\n* Si un Héros entre sur la case , la carte Un Rire Sinistre 1 est révélée.\n\n***\n**Mission** :\nChaque Héros doit apporter des Pierres Précieuses d'une valeur de 4 ou plus à la sortie de la Mine (case **60**).\nUn Héros ne peut pas quitter la Mine tant qu'il n'a pas apporté suffisamment de Pierres Précieuses à la case **60**.\nLes Pierres Précieuses sont alors retirées du jeu.\n***\n\n* Si une Créature entre sur une case où se trouve une Pierre Précieuse, celle-ci est détruite.\n* Le groupe reçoit **3 Pièces d'Or**, **1 Point de Force** et **1 Objet** de son choix du Tableau d'Équipement.\n* Au lieu de lancer un Souffle de Feu au Lever du Soleil, une carte Événement est révélée.\n\n**Le Lac Secret (case 11)**\nDès qu'un Héros pénètre dans le Lac Secret, il doit terminer son déplacement et lire immédiatement la carte Événement Lac Secret.\n\nLe Héros avec le deuxième rang le plus élevé commence.","id":"5TLt3C4TT6WO-N4SNHKR_"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Les Héros étaient toujours occupés à chercher les Pierres Précieuses du seigneur Hallgard lorsqu'une forte secousse ébranla soudainement la Mine. La secousse dura plusieurs minutes et les murs se fissurèrent. Lorsque cela fut terminé, une odeur âcre leur parvint aux narines et ils virent une lueur rouge au bout du couloir.*\n\nPlacez **2 tuiles Éboulis** face cachée sur la case **17**, et **3 tuiles Éboulis** sur la case **69**. Il n'est plus possible d'entrer dans ces cases. Les tuiles Éboulis sur ces cases **ne peuvent pa**s être détruites.\n\n*Le feu assécha les puits.*\n\nSupprimez tous les Puits de la Mine du plateau de jeu.\n\nDéclenchez maintenant un Souffle de Feu. Lisez à ce sujet la carte **Souffle de Feu**.","id":"ved2yOXlPHE9WnFzDmpcu"},{"name":"D","slug":"d","subname":"","type":"letter","text":"*La nuit tomba et les Héros, épuisés par l'air chaud et les épreuves de la Mine, sombrèrent dans un profond sommeil. Au milieu de la nuit, ils furent réveillés par un grand grondement et la montagne trembla à nouveau. Les veines enflammées de la montagne sifflèrent et bouillonnèrent lorsqu'elles éclatèrent et que les masses d'eau tumultueuses qui dormaient dans la montagne depuis des millénaires se déversèrent dans les étroits couloirs de la Mine. Le courant était si fort qu'il emportait avec lui des pierres détachées et de vaillants héros.*\n\nA partir de ce moment, les Souffles de Feu **ne sont plus** déclenchés. Au Lever du Soleil, une carte Événement est à nouveau révélée. Retirez les X rouges de la Piste du Temps.\n\nToutes les cases le long des flèches, en commençant par les cases 10, 20 et 30 sont considérées comme inondées.\n\n**Lisez maintenant la carte Légende Des Flots Déchaînés.**","id":"nBHHdZk-D7ufqIQPhPV-N"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Une troisième secousse parcourut la montagne, ébranlant les anciennes constructions des nains. Les fissures dans les murs s'élargirent et des vapeurs toxiques s'échappèrent des crevasses enflammées pour s'infiltrer dans les couloirs de la Mine.*\n\nLancez le dé d'un Héros. Placez le jeton Poison sur la case de la Piste du Temps correspondant à la valeur du dé. Si la Pierre de Temps d'un Héros est placée sur cette case, il perd **2 Points de Volonté**.\n\nDéterminez la position de **3 Herbes Médicinales** avec un dé de Héros (Unités) et un dé de Créature (Dizaine).\nSi le Poison se trouve sur une case de nombre inférieur à 5, un Héros peut utiliser une Herbe Médicinale pour déplacer le Poison de deux cases, en plus de l'utilisation normale de l'Herbe Médicinale.\n\n***\n**Mission** :\nUn Héros doit aller voir la Sorcière.\nLorsqu'un Héros révèle le jeton de la Sorcière, le Poison est retiré de la Piste du Temps et tous les Héros reçoivent 3 Points de Volonté.\n***","id":"J1btBbMG4s1nRX-Bz6fdi"},{"name":"Des Flots Déchaînés","slug":"des-flots-dechaines","subname":"Lisez cette carte une fois que la carte Légende D a été lue.","type":"custom","text":"Lorsqu'un Héros entre **sur une case inondée**, il lance son dé de Héros comme s'il se battait.\nEnsuite, le joueur à sa gauche lance un dé de Créature. La valeur de combat de \"l'eau\" est égale à la valeur du dé de Créature + 2.\nSi le Héros perd le combat, il ne perd pas de Points de Volonté, mais est placé une case plus loin le long des flèches.\n\nSi une case est **inondée plusieurs fois** (case 12 - 16), il lance à la place un seul dé de héros (il ne s'agit pas d'une action de combat). Si le chiffre obtenu est 1, il continue à avancer le long des flèches. jusqu'à ce qu'il atteigne la case 11.\n\nSi un Héros termine son déplacement sur une case inondée ou s'il tombe à 0 Point de Volonté pendant son déplacement, il continue à se déplacer le long des flèches.\njusqu'à ce qu'il ne puisse plus avancer ou qu'il entre sur la case 11.\n\nEx : Un Héros se trouvant sur la case 21 se déplace d'une case vers la case 30. Il se bat maintenant contre l'eau. Si gagne, le combat est perdu.\nil peut rester sur la case, sinon il recule d'une case le long des flèches.\n\nPlacez maintenant tous les Héros qui se trouvent sur une case inondée en suivant les flèches.","id":"gYkJPGPPxHzmNruu-ECs8"},{"name":"Un Rire Sinistre 1","slug":"un-rire-sinistre-1","subname":"Cette carte est révélée et lue dès qu'un Héros arrive sur la case 29.","type":"custom","text":"*Les héros se frayèrent un chemin à travers la Mine en direction de la sortie. Lorsqu'ils y arrivèrent enfin, ils constatèrent que la sortie était bloquée par un gros rocher. Ils s'apprêtèrent à faire demi-tour lorsqu'ils entendirent un rire sinistre et froid résonner dans les couloirs de la Mine.*\n\nPlacez le Sombre Mage Varkur sur la case **40**.\n\n***\n**Mission** :\nTrouvez le Sombre Mage Varkur.\n***\n\n**Lire la suite ci-dessous lorsqu'un Héros arrive sur la case 40.**\n\n*Le Sombre Mage Varkur était venu se servir auprès des héros. En le voyant, les héros comprirent que les tremblements ne pouvaient pas être d'origine naturelle. Varkur rit à nouveau et disparut dans un nuage de fumée sombre.*\n\nPlacez le Sombre Mage Varkur sur la case 20 et avancez le Narrateur d'une case sur la Piste des Légendes.\n\nContinuez à lire la carte Un Rire Sinistre II lorsqu'un Héros arrive sur la case **20**.","id":"XMovHEAUQjZWdwphd8bMu"},{"name":"Un Rire Sinistre 2","slug":"un-rire-sinistre-2","subname":"Cette carte est révélée et lue dès qu'un Héros arrive sur la case 20.","type":"custom","text":"*Alors que les Héros aperçurent Varkur sur les flots déchaînés et s'apprêtèrent à l'attaquer, il se transmuta en eau et s'éloigna précipitamment. Derrière lui, l'eau se mit à tourbillonner et la Mine trembla sous l'effet d'une nouvelle secousse.*\n\nPlacez Varkur sur la case 11 et avancez le Narrateur d'une case sur la Piste des Légendes.\n\n**Difficulté accrue** :\nÀ partir de maintenant, le sens des courants **est inversé**.\nLes mêmes cases restent inondées, mais le Héros recule **d'une case** le long des flèches s'il perd contre l'eau.\nSi un Héros termine son déplacement sur une case inondée ou s'il se retrouve à 0 Point de Volonté pendant son déplacement, il recule le long des flèches jusqu'à ce qu'il atteigne la case **10, 20** ou **30**. (Remarque : la case 11 n'est pas considérée comme inondée).\n\nSi un Héros termine son déplacement sur **l'une des cases 10, 20** ou **30**, ou s'il est emporté par le courant sur ces cases, il perd **1 Point de Force** et **1 Point de Volonté**. Le Héros s'évanouit et peut désormais marcher de manière autonome. Il peut être déplacé par un autre Héros comme un pion.\n\nContinuez à lire la carte **Un Rire Sinistre 3** lorsqu'un Héros entre sur la case **11**.","id":"_0sDMn8Gcd3AKjIIxPe5C"},{"name":"Un Rire Sinitre 3","slug":"un-rire-sinitre-3","subname":"Cette carte est révélée et lue dès qu'un Héros arrive sur la case 11.","type":"custom","text":"*Le Sombre Mage Varkur se tins au milieu du lac et leur sourit méchamment. \"C'est la fin pour vous !\", dit-il et son bâton s'illumina d'une lumière étincelante.\nLorsque les yeux des Héros se furent de nouveau habitués à l'obscurité, Varkur avait disparu.*\n\nRetournez les tuiles Éboulis des cases **29** et **17**.\nA partir de maintenant, elles peuvent être détruites selon les règles usuelles.\n\nPlacez Varkur sur la case 80 et avancez le Narrateur d'une case sur la Piste des Légendes.\nPlacez un X rouge 3 cases plus loin sur la Piste des Légendes. Lorsque le Narrateur atteindra le X rouge, la Mine **sera inondée**. Si un Héros se trouve encore dans la Mine, la Légende est perdue.\n\nA partir de ce moment, toute la mine est considérée comme inondée.\nLes règles de la carte Légende D s'appliquent, sauf qu'un Héros qui termine son déplacement sur une case inondée n'est alors pas placé plus loin le long des flèches.\n\nToutes les cases le long des flèches à partir des cases 10, 20 et 30 sont considérées comme inondées plusieurs fois.\nLes règles correspondantes s'y appliquent.","id":"BgZ0iVPRJR524E48BzFCk"}]}