{"name":"Le Vol des Gemmes","slug":"des-ombres-sur-andor-1-le-vol-des-gemmes","author":"Dr.No","abstract":"Dans cette trilogie de fan \"Des Ombres sur Andor\", les Héros vivent une histoire passionnante qui se poursuit au-delà des légendes. De nouvelles aventures, de nouveaux dangers et de nouvelles compétences vous attendent. Pourrez-vous cette fois encore accomplir toutes les tâches et sauver Andor ?","year":"2014","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/233507/fan-legend-trilogie-des-ombres-sur-andor","type":"series","series":"Des Ombres sur Andor","number":"1","newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Suivez d'abord les consignes de la carte **Installation**, **sauf** pour les jetons Brouillard : **retirez tous les jetons Brouillard** du jeu et remettez-les dans la boîte.\nPuis mettez à disposition ce matériel près du plateau :\nLes 6 jetons Pierres Précieuses, un jeton X rouge, les cartes Prince Thorald, La Tour Abandonnée.\n\nPlacez le X rouge sur le pont entre les cases **38** et **39**. **Ce\npont ne peut être traversé par personne**.\n\nPlacez un jeton Étoile sur la case N de la piste des Légendes.\n\nTous les Héros commencent sur la case **26**.\n\n*Le Prince Thorald rentrait chez lui par un col de montagne lorsqu'il fut attaqué par un Troll...*\n\nPlacez le Prince Thorald, un Troll et 3 Pierres Précieuses (quelque soit la valeur) sur la case 70.\n\n*Le Troll embusqué attaqua le Prince Thorald par derrière.\nLe Prince, épuisé et blessé, ne put empécher le Troll de lui dérober 2 Pierres Précieuses.*\n\nDéplacez le Prince Thorald et une Pierre Précieuse sur la case 69. Le Troll et les deux autres Pierres Précieuses restent sur la case 70.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Prince Thorald","slug":"prince-thorald","subname":"Cette carte est révélée quand un Héros rejoint le Prince Thorald.","text":"*Le Prince n'avait pas vu de visage familier depuis bien longtemps. Il raconta son histoire aux Héros : comment il avait réussi à échapper au Troll, mais en se faisant dérober 2 Pierres Précieuses qu'il fallait récupérer.*\n\n*Aussi lors de sa fuite, le Prince avait perdu certaines des autres Pierres Précieuses en sa possession. Thorald avait pourtant promis au Roi Brandur les Pierres Précieuses. Il demanda aux Héros leur aide.*\n\nPlacez des Pierres Précieuses en fonction du nombre de Héros :\n* pour 2 joueurs, case **70**\n* pour 3 joueurs, cases **66** et **70**\n* pour 4 joueurs, cases **66, 68, 70**\n\nPlacez **un Gor** avec chaque Pierre Précieuse. Le Gor doit être vaincu afin que la Pierre Précieuse puisse être récupérée.\nLes Gors se déplacent d'une case par tour vers la Tour Abandonnée, emportant avec eux la Pierre Précieuse.\n\n***\n**Mission** :\nLes Héros doivent récupérer toutes les Pierres Précieuses et les apporter au Prince Thorald, avant qu'il n'atteigne Chaumebourg.\n***","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Prince Thorald est arrivé à Chaumebourg avec toutes les Pierres Précieuses avec lui, et...\n* le Troll a été vaincu.\n\n*Ensemble, les Héros avaient sauvé la situation une fois de plus...*","failure":"La Légende se **termine mal** si...\n* le Prince Thorald est arrivé à Chaumebourg mais sans l'ensemble des Pierres Précieuses, **ou**...\n* le Troll n'a pas été vaincu\n\n*Ensemble, les Héros avaient essayé, mais avaient échoué...*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Avant que le Narrateur ne se déplace à chaque Lever du Soleil, le Prince Thorald se déplace de **2 cases** le long du chemin **le plus court** vers Chaumebourg.\nRappel : Le Pont entre les cases 38 et 39 est inutilisable.\n\nLe Troll se déplace également au Lever du Soleil, de **2 cases** à la fois, vers la Tour Abandonnée (case 83).\nLa Tour est accessible par la case 65. Une fois arrivée à la Tour, le Troll ne bouge plus.\n\nRemarque : le Prince Thorald et le Troll se déplacent avec les Pierres Précieuses en leur possession.\nChaque Héros peut prendre jusqu'à 2 Pierres Précieuses et les placer sur son plateau Héros.\n\n***\n**Mission** :\nAu moins un Héros doit rejoindre le Prince Thorald.\nLisez alors la carte Le Prince Thorald.\n***\n\nLorsque le Troll arrive à la Tour Abandonnée (case 83), lisez la carte La Tour Abandonnée.\n\nChaque Héros commence avec **2 Points de Force**.\nLe groupe reçoit **4 Pièces d'Or** que vous pouvez répartir entre les Héros.\n\nLe Héros avec le Rang le plus élevé commence.","id":"GKgjnsGz_S3d-nlbngEYW"},{"name":"La Tour Abandonnée","slug":"la-tour-abandonnee","subname":"Cette carte est révélée quand le Troll atteint la Tour Abandonnée.","type":"custom","text":"*Le Troll arriva à la Tour Abandonnée.*\n\nCe Troll a **14 Points de Volonté**, ses **Points de Force** sont déterminés par le nombre de Héros :\n:2P: = 20 :3P: = 30 :4P: = 40\n\n***\n**But de la Légende** :\nLes Héros doivent vaincre le Troll à la Tour et rendre les Pierres Précieuses au Prince Thorald avant qu'il n'atteigne Chaumebourg.\n***\n\nRemarque : Si le Prince Thorald atteint Chaumebourg sans être en possession de toutes les Pierres Précieuses, alors le Narrateur est avancé à la lettre N de la Piste des Légendes, et la Légende est immédiatement perdue.\n\n*Le Troll s'était allié avec des Gors pour continuer à traquer le Prince Thorald.*\n\nPlacez un **Gors** sur les cases **32, 36** et **38**, et un **Skral** sur la case **50**.\n\nRemarque : le Prince Thorald n'aide pas les Héros au combat.","id":"LYI4gTDtSylM6R5mD4RaO"}]}