{"name":"Le Secret des Gemmes","slug":"des-ombres-sur-andor-2-le-secret-des-gemmes","author":"Dr.No","abstract":"Dans cette trilogie de fans \"Des Ombres sur Andor\", les Héros vivent une histoire passionnante qui se poursuit au-delà des légendes. De nouvelles aventures, de nouveaux dangers et de nouvelles compétences vous attendent. Pourrez-vous cette fois encore accomplir toutes les tâches et sauver Andor ?","year":"2014","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/233507/fan-legend-trilogie-des-ombres-sur-andor","type":"series","series":"Des Ombres sur Andor","number":"2","newCardOpenIndex":1,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Les Héros avaient su aider le Prince Thorald en récupérant les Pierres Précieuses. Mais ce n'étaient pas des Pierres Précieuses habituelles. A l'intérieur, s'y cachait un pouvoir inconnu.*\n\nSuivez d'abord les consignes de la carte **Installation**, sauf pour placer les jetons Brouillard : **retirez tous** les jetons Brouillard du jeu et remettez-les dans la boîte.\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Prince Thorald, 4 jetons Paysan, 3 jetons Herbe Médicinale.\nPlacez un jeton Étoile sur les cases **B, G, J** et **N** de la Piste des Légendes.\n\n*Le Prince avait été chargé par le Roi lui-même de récupérer les Pierres Précieuses. Personne ne pouvait imaginer à quel point elles étaient puissantes.\nSi les Pierres Précieuses tombaient entre de mauvaises mains, cela pourrait signifier la fin d'Andor. Les Héros découvraient maintenant le vrai pouvoir qu'ils tenaient entre leurs mains.*\n\nPlacez **un Gor** sur les cases **6, 11** et **32**.\nPlacez les Héros sur la case correspondante à leur Rang.\nChaque Héros commence avec **3 Points de Force** et **2 Pièces d'Or**.\nLe Héros avec le Rang le plus élevé commence.\n\n***\n**Mission** :\nLes Héros doivent défendre le Château.\n***","id":1},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château a été défendu avec succès, **et**...\n* Le Prince Thorald s'est rétabli, **et**...\n* au moins trois Paysans sont arrivés au Château.","failure":"La Légende se **termine mal** si...\n* Le Château n'a pas été défendu avec succès, **ou**...\n* Le Prince Thorald ne s'est pas rétabli, **ou**...\n* Moins de 3 Paysans ont atteint le Château.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Depuis l'arrivée des Pierres Précieuses à Chaumebourg, le ciel s'était assombri. D'énormes nuages noirs dérivaient bas au-dessus des terres, accompagnés d'éclairs brillants et d'un tonnerre assourdissant. Le peuple d'Andor soupçonnait qu'un mal était à venir.*\n\nPlacez les jetons Paysan sur les cases **28, 30, 40** et **65**.\n\nPlacez **un Gor** sur les cases **29, 33** et 37**, et **un Skral** sur la case **66**.\n\n*Le Prince dit aux Héros qu'un sombre mage nommé Varkur recherchait les Pierres Précieuses en raison de leur pouvoir. Thorald les avait trouvées avant Varkur, mais le mage mettrait tout en oeuvre pour les avoir en sa possession.*\n\n***\n**Mission** :\nDéfendez le Château et sauvez les Paysans.\nLes Héros doivent mener au moins 3 Paysans au Château.\nS'ils ramènent les 4 Paysans, les Héros sont récompensés par une Potion de Sorcière.\n***","id":"jtuVGHpS2in6dCURxLFuR"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Terrible nouvelle ! La santé du Prince Thorald s'était détériorée. Le Prince était alité avec une forte fièvre. Le Roi s'inquiétait beaucoup pour le successeur au trône.\nBrandur demanda donc aux Héros de trouver des Herbes Médicinales et de les porter au Château. Ce remède devait aider le Prince à récupérer.*\n\nPlacez les Herbes Médicinales selon le nombre de Héros :\n* 2 joueurs, case **70**\n* 3 joueurs, case **70** et **81**\n* 4 joueurs cases **70, 81** et 82**\n\n***\n**Mission** :\nDéfendez le Château et rapportez les Herbes Médicinales au Prince, avant que le Narrateur n'atteigne la case J de la Piste des Légendes. Si le Narrateur atteint la case J avant que toutes les Herbes n'aient été apportées au Château, déplacez immédiatement le Narrateur sur la lettre N de la Piste des Légendes. La Légende est perdue.\n***\n\nPlacez **un Gor** sur la case **70**. Il ne bouge pas au Lever du Soleil : Marquez-le avec un jeton Étoile.","id":"_SJPJG5O5sBStiqIBfRZf"},{"name":"J","slug":"j","subname":"","type":"letter","text":"*Les Héros avaient réussi ! Le Prince Thorald s'était rétabli et était à nouveau en pleine forme. Le Roi était reconnaissant pour l'aide. Mais pourquoi le Prince était-il subitement tombé malade ? Les Pierres Précieuses récupérées par Thorald y étaient-elles pour quelque chose ? Les Nains avaient peut-être des informations précieuses.*\n\nJetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position du Prince Thorald.\n\n*Visiblement renforcé et avec une ferme détermination, il monta à cheval et partit au combat, pour soutenir les Héros.*\n\nLe Prince Thorald aide les Héros non pas avec une Force de +4, mais en lançant **un dé noir** et en ajoutant le résultat à la valeur de combat. N'importe quel Héros peut utiliser l'action “Déplacer le Prince“ pour déplacer le Prince Thorald de deux cases par heure sur la Piste du Temps.\n\n***\n**Mission** :\nLes Héros doivent défendre le Château et vaincre toutes les Créatures qui s'approchent de Chaumebourg.\n***","id":"owLMMJ-cs8Qf8J3ErJ_kU"}]}