{"name":"Le Pouvoir des Gemmes","slug":"des-ombres-sur-andor-3-le-pouvoir-des-gemmes","author":"Dr.No","abstract":"Dans cette trilogie de fans \"Des Ombres sur Andor\", les Héros vivent une histoire passionnante qui se poursuit au-delà des légendes. De nouvelles aventures, de\nnouveaux dangers et de nouvelles compétences vous\nattendent. Pourrez-vous cette fois encore accomplir toutes les tâches et sauver Andor ?","year":"2014","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/233507/fan-legend-trilogie-des-ombres-sur-andor","type":"series","series":"Des Ombres sur Andor","number":"3","newCardOpenIndex":"9RkzVgnFaeHsOfGVQeerB","showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Ils étaient là. Varkur avait atteint Andor avec sa redoutable armée Skral. Dans l'obscurité, ils débarquèrent et se dirigèrent vers Chaumebourg où les Pierres Magiques se trouvaient.*\n\nCette légende se joue sur le recto du plateau.\nSuivez d'abord les consignes de la carte **Installation**, **sauf** pour placer les jetons Brouillard.\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Prince Thorald, le pion Sorcière, le pion Varkur, les 6 jetons Pierres Précieuses.\nPlacez les jetons Étoile sur les lettres **D, G, H, J** et **N** de la Piste des Légendes.\nLe Guerrier commence sur la case 11, le Sorcier sur 12, l'Archer sur 20 et le Nain sur 21. Chaque Héros commence avec **2 Points de Force** et **2 Pièces d'Or**.\n\nPlacez **un Skral** sur les cases **26, 28, 31, 32** et **33**.\nPlacez **Varkur** et **un Wardrak** sur la case **38**.\n\n*Les Héros devaient défendre Chaumebourg. Si les Créatures capturaient les Pierres Magiques, cela signifierait la fin d'Andor.*\n\nVarkur et le Wardrak **ne bougent pas** au Lever du Soleil et **ne peuvent pas** être attaqués au début de la Légende.\nVarkur a **20 Points de Volonté** et des **Points de Force** selon le nombre de Héros:\n:2P: = 20 :3P: = 30 :4P: = 40\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château a été défendu avec succès, **et**...\n* Varkur a été vaincu ou contraint de battre en retraite.\n\n*Une fois de plus, les Héros et le Prince Thorald sauvèrent Andor ensemble.*","failure":"La Légende se **termine mal** si...\n* le Château a été envahi, **ou**...\n* Varkur n'a pas été vaincu.\n\n*Avec la défaite, des temps terribles arrivaient pour Andor.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Varkur métamorphosa des Gors en Skrals.*\n\nLes Skrals vaincus se déplacent sur la case 80 et les Héros gagnent la récompense habituelle, mais le Narrateur ne bouge pas. A la place, placez un Gor sur la case du Skral vaincu.\n\nLes Gors vaincus se déplacent sur la case 80 et le Narrateur est alors avancé comme d'habitude.\nRemarque : chaque Skral vaincu réduit les Points de Volonté de Varkur de 2 points.\nPar exemple si un premier Skral est vaincu. Varkur n'aura plus que 18 Points de Volonté.\nLes Points de Volonté de Varkur peuvent être réduit **jusqu'à un maximum** de 10 Points de Volonté.\n\n***\n**Mission** :\nLes Héros doivent défendre le Château et vaincre Varkur ou le forcer à battre en retraite. Lorsque Varkur est vaincu, le Narrateur est avancé jusqu'à la lettre N de la Piste des Légendes.\n***\n\nLa Légende est perdue lorsqu'une Créature atteint le Château et ne peut pas être placée sur un Bouclier vide.\n\nLe Héros avec le Rang le plus bas commence.","id":"9RkzVgnFaeHsOfGVQeerB"},{"name":"D","slug":"d","subname":"","type":"letter","text":"*Le Prince Thorald était de retour avec une force illimitée.\nIl sentit un changement en lui-même, quelque chose qui le rendit encore plus puissant. Ce qu'il ne savait pas, c'est que le pouvoir acquis grâce aux pierres magiques ne pouvait pas durer éternellement.*\n\nLancez **un dé noir** et placez le Prince Thorald sur la case correspondante au résultat. Le Prince Thorald soutient les Héros au combat avec **un dé noir** supplémentaire au lieu de 4 Points de Force. Un Héros qui choisit l'action “Déplacer le Prince“ peut déplacer Thorald d'une case par heure dépensée sur la Piste du Temps.","id":"RRovhqnb1A491OHo2qkMr"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Pourtant, personne ne savait quel pouvoir magique les pierres avaient réellement. Mais cela changerait. Les éclaireurs du Roi découvriraient que les pierres avaient été créées par un clan de sorcières. Seules les sorcières étaient capables d'utiliser toute leur énergie, ce qui pouvait rendre un humain normal invincible. Mais quiconque s'approchait des pierres atteindrait un nouveau niveau de force, ne serait-ce que pour une courte période.\nMaintenant, même les Héros eux-mêmes changeaient.*\n\nChaque Héros lance désormais un dé noir au combat, au lieu de ses dés de héros habituels.\n\n*Des rumeurs couraient à travers Chaumebourg selon lesquelles la sorcière Reka avait été vue dans les bois du\nNord.*\n\nLancez 2 dés de Héros et ajoutez 50. Placez le pion Sorcière sur la case correspondante au résultat.\n\n***\n**Mission** :\nPour savoir comment utiliser les Pierres et où trouver Reka, les Héros doivent retourner à Chaumebourg.\nLà, ils doivent ramasser les six gemmes et les amener à Reka avant que le Narrateur n'atteigne la lettre J de la Piste des Légendes.\n***\n\nRemarque : Désormais, le **Wardrak** se déplace de 2 cases vers le Château au Lever du Soleil. S'il pénètre dans le Château, la Légende est immédiatement perdue.","id":"Gavnv4GpRoHnIftHjehRN"},{"name":"H","slug":"h","subname":"","type":"letter","text":"*Soudain, le Troll qui avait volé les gemmes en premier lieu réapparut. Comme pour le Prince et les Héros, le temps qu'il avait passé à détenir les Pierres magiques l'avait anormalement renforcé.*\n\nPlacez **un Troll** sur la case **24**. Ce Troll a **12 Points de Volonté**. Ses **Points de Force** sont fonction du nombre de Héros :\n:2P: = 20 :3P: = 30 :4P: = 40\n\nUne fois le Troll vaincu, remplacez-le par un Gor.\n\nLe Troll avance comme d'habitude au Lever du Soleil. Si le Troll atteint le Château, Varkur **gagne 4 Points de Volonté** et doit être vaincu. A partir de maintenant, Varkur se déplace d'une case le long des flèches à chaque Lever du Soleil et **peut être attaqué**.\n\n***\n**Mission** :\nBattez Varkur ou repoussez Varkur en battant le Troll (et le Gor) avant qu'il n'atteigne le Château. Dans les deux cas, le Narrateur est avancé jusqu'à la case N de la Piste des Légendes.\n***\n\nLe nouveau pouvoir du Prince Thorald s'est évanoui à ce moment inopportun.\n\nPour le reste de la Légende, Thorald n'aide les Héros qu'avec la force habituelle de +4.","id":"umSAA6MA3mTEWViKYG5eg"},{"name":"J","slug":"j","subname":"","type":"letter","text":"*Reka avait récupéré les Pierres magiques. Elle donna aux Héros une potion pour les récompenser de lui avoir rendu les Pierres.*\n\nLes Héros gagnent une Potion de Sorcière, mais perdent leur nouvelle force. Tous les Héros lancent à nouveau leurs dés de Héros habituels, et non un dé noir.\n\nRetirez la Sorcière du plateau. Elle n'est plus utilisée dans cette Légende.","id":"1WVzbWWrSnB4hY67NOW4P"}]}