{"name":"Isor, le Roi des Gors","slug":"isor-le-roi-des-gors","author":"Noah","abstract":"Une attaque contre Andor se prépare. A sa tête, Isor, proclamé Roi des Gors. Il rassemble des forces pour submerger Andor.","year":"2014","players":"2-4","difficulty":[1],"board":[1],"boxExt":[1],"download":"https://boardgamegeek.com/filepage/232323/fan-legend-isor-le-roi-des-gors","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Pendant longtemps, on pensa que la Tour Abandonnée était inhabitée. Pourtant, il y avait des rumeurs selon lesquelles il n'en était pas tout à/ait ainsi. Une horde de Cors sy rassembla sous la bannière d'Jso1; Roi des Cors et projeta d'attaquer Chaumebourg.*\n\nSuivez d'abord les consignes de la carte **Installation.**\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Sorcière et 3 jetons Paysans, les cartes Dans la Taverne, Le Passage Secret, Au pied de !'Arbre et Isor le Roi des Gors.\nMélangez face cachée : 2 Herbes Médicinales, 5 Pierres Runiques, 5 jetons Éboulis et 6 tuiles Créature.\n\nMise en place supplémentaire :\n* Placez un jeton **Étoile** sur la case **C** de la Piste des Légendes.\n* Jetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer les cases où seront placées **5 Pierres Runiques** et **2 Herbes Médicinales**.\n* Révélez **3 tuiles Créature** et suivez les consignes.\n* Placez les jetons Paysans sur les cases **24**, **28** et **32**.\n* Placez 3 tuiles Créature supplémentaires sur la case **F** de la Piste des Légendes.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château a été défendu avec succès, et ...\n* lsor, le Roi des Gors a été vaincu.\n\n*Les Héros avaient réussi. Le plan du Roi des Gors, Isor, pour attaquer Chaumebourg avait été déjoué.*","failure":"La Légende se **termine mal** si...\n* Le Château n'a pas été défendu, **ou**...\n* Isor, le Roi des Gors n'a pas été vaincu.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Placez un **Gor** sur la Tour Abandonnée (case **83**).\nMarquez-le avec un jeton **Étoile**.\n\n***\n**But de la Légende :**\nCe Gor doit être vaincu avant que le Narrateur n'atteigne la case N sur la Piste des Légendes.\n***\n\n*Les Héros partirent aussitôt. Mais lorsqu'ils atteignirent les montagnes, ils ne trouvèrent aucun chemin vers lsor et la Tour.*\n\nPlacez **tous** les Héros sur la case **61**.\n\n*Soudain, une silhouette sortit du brouillard. Elle s'adressa aux Héros : \"Si vous voulez savoir comment atteindre la Tour, vous pourrez vous renseigner à la Taverne.\"*\n\n***\n**Mission :**\nAtteignez la Taverne (case 72).\nLisez ensuite la carte A la Taverne.\n***\n\n*Et aussi vite qu'elle était apparue, la silhouette disparut à nouveau.*\n\nChaque Héros prend **1 Gourde** et commence avec **3 Points de Force**. Le groupe gagne 3 Pièces d'Or, à se répartir librement.\n\nLe Héros avec le deuxième Rang le plus élevé commence.","id":"e9bztpWUD9omub2jrWgFO"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*Alors qu'Isor planifiait l'attaque du Château, les Gors se montraient rarement.*\n\nPlacez un **Gor** sur les cases **15, 26, 37, 50, 59** et **65**.\n\n*Au lieu de cela, d'autres créatures étaient bien plus présentes.*\n\nPlacez un **Skral** sur les cases **22, 23** et **29**.\nPlacez un **Wardrak** sur les cases **67** et **68**.\nPlacez un **Troll** sur la case **16**.","id":"FVp2TmRfQyoTRv96VJsfv"},{"name":"A la Taverne","slug":"a-la-taverne","subname":" ","type":"custom","text":"*Alors que les Héros interrogèrent les clients de la Taverne pour obtenir un chemin vers la Tour Abandonnée, tous les clients se turent.\nBrusquement, l'un d'eux s'exprima : \"Personne n'a posé de questions à ce sujet depuis des années, et plus personne ne s'en souvient.\"*\n\n*Alors que les conversations reprirent, une vieille femme s'approcha des Héros et leur murmura \"Je ne m'en souviens plus très bien, mais je crois qu'il faut vaincre un certain nombre de Gars, rapidement, pour ouvrir une\nentrée secrète menant à la Tour Abandonnée. \"*\n\n***\n**Mission :**\nLes Héros doivent vaincre un certain nombre de Gors avant que le Narrateur n'atteigne la case K sur la Piste des Légendes.\nUne fois le nombre de Gors vaincus, continuez en lisant la carte Le Passage Secret.\n***\n\nPour 2 Héros, vaincre 4 Gors.\nPour 3 Héros, vaincre 5 Gors.\nPour 4 Héros, vaincre 6 Gors.\n\nPlacez un jeton X sur la case K de la Piste des Légendes.\n\n*Puis la vieille femme s'éclipsa.*","id":"QrQR17nBLWo1LJB0XO7B3"},{"name":"Le Passage Secret","slug":"le-passage-secret","subname":" ","type":"custom","text":"*A l'instant où les Héros battirent le dernier Go,; un rayon de soleil traversa la couverture nuageuse, et illumina le vieil arbre aux corbeaux.\nTandis que les Héros regardèrent ce/à, ils devinaient alors qu'ils étaient/ace à l'entrée secrète de la Tour Abandonnée. Ils se mirent aussitôt en route.*\n\n***\n**Mission :**\nTous les Héros doivent atteindre la case 10.\nLisez ensuite la carte Au Pied de l'Arbre.\n***\n","id":"S7voqMrsp3nm4kYZrFIM6"},{"name":"Au Pied de l'Arbre","slug":"au-pied-de-larbre","subname":" ","type":"custom","text":"*Lorsque les Héros arrivèrent à la base rocheuse de !'Arbre des Corbeaux, ils virent une porte dans le tronc.\nMalheureusement, celle ci était bloquée.*\n\nPlacez 5 jetons Éboulis sur la case **10** et révélez-les. Les Héros peuvent se tenir sur la même case que les Éboulis.\n\n**Continuez à lire seulement après que les Héros aient enlevé les Éboulis et que tous les Héros se tiennent sur la case 10.**\n\n*Les Héros ouvrirent la porte et plongèrent leur regard dans un tunnel sombre. Sans prévenù; deux Gars se précipitèrent sur les Héros depuis le tunnel. Pris par surprise, les Héros durent combattre les Gors.*\n\nPlacez deux **Gors** sur la case **10**.\nLes Héros doivent attaquer les deux en même temps. Les Gors ajoutent leurs valeurs de dés et de Force de la même manière que le combat de groupe des Héros.\nComme les Gors sont les attaquants, ils lancent les dés en premier à chaque tour. lis n'est pas nécessaire de les vaincre en un seul tour.\nUne fois les Gors vaincus, les Héros gagnent la récompense pour avoir vaincu deux Gors, et le Narrateur avance de deux cases.\n\n**Après avoir vaincu les deux Gors, continuez à lire la carte lsor, le Roi des Gors.**","id":"fODKah266CvYWIiMcxh9W"},{"name":"Isor, le Roi des Gors","slug":"isor-le-roi-des-gors","subname":" ","type":"custom","text":"*Les Héros entrèrent dans le tunnel avec appréhension.\nAprès une longue marche, ils virent enfin la lumière au bout du tunnel. Sortant à l 'air libre, une énorme tour s'éleva devant eux. Au sommet se trouvait lsor le roi des Gors.\nDu haut de la Tour, Isor regarda les Héros, et vociféra :\n\"Ainsi vous m'avez trouvé !\". Et d'un bond puissant, il sauta au bas de la Tour et f it face immédiatement aux Héros.*\n\nPlacez tous les Héros et Isor sur la case 83.\n\n**Points de Force :**\n* Pour 2 Héros = 20\n* Pour 3 Héros = 30 ;\n* pour 4 Héros = 40\n**Points de Volonté** : 4 (en tant que gor)\n**Dés** : l dé noir\n**Capacité spéciale** : Chaque fois que les Héros perdent un round de combat, ils perdent chacun 4 Points de Volonté, quelque soit la différence entre les jets.\n\nUne fois Isor vaincu, avancez le Narrateur sur la case N de la Piste des Légendes.","id":"cAHqQVtiNn5ZygN_jzEpV"}]}