{"name":"Ken Dorr, le Voleur","slug":"ken-dorr-le-voleur","author":"Mjölnir","abstract":"Ken Dorr volait pour subvenir aux besoins de sa famille.\nMais un jour, pris sur le fait, il fut banni du Château, et\ns'enfuit à Hadria. Et il n'y eu plus aucune nouvelle de lui.\nPourtant, après la défaite de Tarok, son chemin le ramena\nvers le Château d'Andor, où il trouva et vola les Dons\nd'Andor, 4 objets puissants, que les Héros croyaient\ngardés en toute sécurité à Chaumebourg.","year":"2014","players":"1-4","difficulty":[3],"board":[1],"boxExt":[1,8],"download":null,"type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Ken Dorr commença à voler tôt pour subvenir aux\nbesoins de sa famille. Cependant, soldat au service du roi, un jour, il fut pris la main dans le sac. Banni du Château, il s’enfuit à Hadria et pendant longtemps, nul n’entendit plus parler de lui.\nAlors que Tarok avait été vaincu, Ken Dorr revint à\nAndor, et son chemin le ramena au Château.\nLà, il trouva et déroba les Dons d'Andor, ces 4 objets\npuissants, que le peuple donna aux Héros pour leurs\ngrands services à Andor et que les Héros croyaient être\nconservés en toute sécurité à Chaumebourg.*\n\nCette Légende se joue sur le recto du plateau.\nL’extension La Légende de Gardétoile est nécessaire.\nRetirez les cartes **11, 18, 27** et **29** des cartes Événement dorées et remettez-les dans la boîte.\n\nSuivez d'abord les consignes de la carte **Installation**.\nPréparez et mettez à disposition le matériel suivant :\nLe pion Sorcière, les 3 jetons Herbe Médicinale, les cartes Ken Dorr et les Dons d'Andor et Une Aide inattendue.\n\nPréparez à partir de l’extension :\nLe pion Ken Dorr le voleur, le pion Esprit du Feu, 6 jetons Feu, les 4 Objets Dons d’Andor, l'objet Bouclier Étoilé, 7 jetons Lumière, l’anneau Cercle.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"end","name":"N","slug":"N","success":"La Légende **se termine bien**, si...\n* l'Esprit du Feu a été vaincu **et**...\n* les Héros ont récupéré les 4 Dons d'Andor de Ken Dorr **et**...\n* le Château a été défendu avec succès.\n\n*Les Andorians étaient sains et saufs et le vieil Esprit du Feu vaincu. Les Héros savaient que Ken Dorr continuerait à faire des ravages, mais pour l'instant ils l'avaient stoppé...*","failure":"La Légende se **termine mal** si...\n* l'Esprit du Feu n'a pas été vainci, **ou**...\n* les Héros n'ont pas pu récupérer les 4 Dons d'Andor à Ken Dorr, **ou**...\n* le Château n'a pas été défendu avec succès.\n\n*Ce n'est que lorsque l'Esprit du Feu atteint Chaumebourg que Ken Dorr vit le mal qu'il avait causé. Mais il était trop tard. Les gens fuyaient et la lueur du Château en feu pouvait être vue de loin...*","id":3},{"name":"Instructions pour le jeu en Solo 1","slug":"instructions-pour-le-jeu-en-solo-1","subname":" ","type":"instruction","text":"Avec les modifications suivantes, la Légende peut également être jouée par **1 personne seule**.\n\nSi les informations (cartes Événement, coût de la Potion de Sorcière, etc...) dépendent du nombre de joueurs, les valeurs pour 2 joueurs comptent toujours pour le jeu Solo.\nToutes les règles et instructions de la Légende s'appliquent également à 1 personne, à l'exception des modifications suivantes :\n* Votre Héros commence au Château avec **4 Points de Force**, **7 Points de Volonté**, et **5 Pièces d'Or.**\n* Remplacez les cartes Événement dorées par les cartes Évènement **argentées**.\n* Placez un jeton Paysan face Bouclier visible dans le Château à côté des 3 Boucliers pour 2 joueurs.\n* Au début du jeu, vous recevez **n'importe quel** Objet du plateau Équipement (sauf la Potion de Sorcière).\n* Les 8e, 9e et 10e heures **ne vous coûtent pas** de Points de Volonté.\n* Ken Dorr n'a que **6 Points de Force**.\n* L'Esprit du Feu a une Force de base de **10 Points de Force**.\n\n**Lisez maintenant la carte Instructions pour le jeu en solo II.**","id":"ES0ARiBLw9bGDKsiVvh5y"},{"name":"Instructions pour le jeu en Solo 2","slug":"instructions-pour-le-jeu-en-solo-2","subname":"Instructions pour le jeu en Solo 2","type":"instruction","text":"**La fonction du Faucon change en jeu Solo :**\nVous pouvez utiliser le Faucon **l fois par jour** pour collecter un petit Objet ou des Pièces d'Or dans n'importe quelle case du plateau. Il peut également s'agir de jetons Herbe Médicinale ou de jetons Lumière (face cachée ou révélée). Le Faucon ne peut ni activer ni révéler les jetons Brouillard.\n\nSi vous souhaitez **réduire le niveau de difficulté** :\nRetournez le jeton Lumière de la case 65 immédiatement après l'avoir placé sur le plateau de jeu.\nVous pouvez encore réduire le niveau de difficulté en jetant un dé au début pour déterminer la position des 3\n**Herbes Médicinales** (au lieu de 2 seulement).\n\nSi vous souhaitez **augmenter le niveau de difficulté** :\nNe mettez pas de Bouclier doré supplémentaire dans le Château au début.\nVous pouvez encore augmenter le niveau de difficulté en donnant à l'Esprit du Feu **14 Points de Force** comme\nForce de base.","id":"Zfe929OCV6cE_quyYLUxa"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Retirez le jeton Lumière de **valeur 2** et remettez-le dans la boîte. Les 6 jetons Lumière restants sont **mélangés et placés face cachée** à côté du plateau de jeu.\n\nMise en place supplémentaire :\nPlacez un **Gor** sur les cases **6, 9, 16** et **21** et un **Skral** sur les cases 23 et 40.\nPlacez un jeton Étoile sur les cases **B, E, F** et **N** de la Piste des Légendes.\nDéterminez en jetant un dé rouge (dizaines) et le dé d'un Héros (unités) les positions de **2 des 3 Herbes\nMédicinales**.\n\n*Les cris des gardes résonnèrent dans tout Chaumebourg, et les Héros surent que ce n’était pas bon signe.\nMais il était trop tard. Ken Dorr avait volé les Dons d'Andor et avait déjà fui le Château.*\n\nPlacez le pion **Ken Dorr le voleur**, sur la case **20** et ajoutez-y les **quatre Dons d'Andor**.\n\n***\n**Mission :**\nLes Héros doivent tuer Ken Dorr et récupérer les 4 Dons d'Andor volés avant que le Narrateur n’atteigne la case N de la Piste des Légendes.\nDès que les Héros ont obtenu le dernier Objet, la carte Une Aide Inattendue est révélée et lue.\n***\n\n**Lisez maintenant la carte Légende A3.**","id":"RHl7Bjwjh912lkyCtcwHb"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Ken Dorr peut être attaqué par un ou plusieurs Héros s’ils se trouvent sur la **même case** que le voleur. Ceci s’applique également à l’Archer ou à un Héros avec un arc. Un round de combat coûte à chaque Héros impliqué dans le combat 1 heure sur la Piste du Temps.\nKen Dorr a **10 Points de Force** et aucun Point de\nVolonté.\nIl lance toujours **2 dés rouges**. Les mêmes valeurs de dés sont ajoutées. Ken Dorr doit être vaincu au **premier round** de combat.\nUn combat est considéré comme gagné si la valeur de\ncombat des Héros est **supérieure** à la valeur de combat de Ken Dorr. Le Narrateur ne bouge pas après avoir combattu le voleur.\n\n**Effets d’un round de combat**\nEn cas de **victoire**, l’**un des Héros** impliqués dans le combat peut immédiatement prendre **1 des 4** Dons d'Andor et l’utiliser comme d’habitude. Le Faucon à Corne et la Torche **ne peuvent pas** être utilisés contre Ken Dorr. Après une victoire, Ken Dorr **ne peut plus** être attaqué avant la fin de ce jour.\n\nEn cas de **défaite** ou d’**égalité**, Ken Dorr s’enfuit. Les joueurs doivent déplacer le voleur selon les règles de déplacement de Ken Dorr, décrites sur la carte Légende A4 suivante.\nAprès une défaite, Ken Dorr peut être poursuivi et attaqué **à nouveau** le même jour.\n\n**Lisez maintenant la carte Légende A4.**","id":"HP_WgbQBRDTiYswYXThEU"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"Placez le Marqueur Cercle sur le symbole Puits sur la case du Lever du Jour.\nKen Dorr se déplace à chaque Lever du Soleil au même\nmoment où les Puits sont rafraîchis, mais Ken Dorr **ne\nsuit pas** le sens des flèches.\nLe Héros dont la Pierre du Temps est sur le Coq de la case Lever du Soleil lance alors **1 dé noir** et ajoute la valeur du dé au numéro de la case où se tient actuellement Ken Dorr. Le total est le numéro de la nouvelle case sur laquelle le voleur est déplacé. Les Dons d'Andor, que les Héros n'ont pas encore récupérés, sont transférés sur la nouvelle case.\nSi la somme calculée pour la nouvelle case est **supérieure ou égal à 73**, Ken Dorr est déplacé vers la case **84**. Si la somme calculée est **supérieure à 84**, la Légende est **immédiatement** perdue.\nKen Dorr peut se tenir sur les mêmes cases que les\nCréatures.\n\nImportant : Dès que les Puits sont rafraîchis pour **la\npremière fois**, la carte **Ken Dorr et les Dons d'Andor - I** est révélée et lue **avant** que le dé noir du déplacement de Ken Dorr ne soit lancé.\n\nChaque Héros commence avec **2 Points de Force**. Le\ngroupe reçoit également **2 Points de Force** et **5 Pièces d'Or** que vous pouvez répartir entre les Héros.\n\nPlacez vos Héros sur les cases correspondant à leur Rang.\nLe Héros au Rang le plus bas commence.","id":"fgbWsA9Oyf1p5jfGppBLn"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Les Créatures étaient agitées plus qu'à l'accoutumée depuis que Ken Dorr avait volé les Dons d'Andor.\nJamais auparavant ces 4 objets n'avaient été réunis entre les mains d'une même personne, et maintenant un pouvoir obscur semblait émaner des Dons d'Andor réunis et semblait attirer les Créatures.*\n\nPlacez un **Gor** sur les cases **29** et **43**, un **Skral** sur les cases **26** et **47**, et un **Troll** sur la case **50**.","id":"gCEbdyIwPqixhAcRuovXM"},{"name":"E1","slug":"e1","subname":"","type":"letter","text":"*Les tentatives infructueuses de Ken Dorr pour exploiter le pouvoir des Dons d'Andor n'avaient pas seulement réveillé les Créatures. Leur magie avait également invoqué une menace oubliée depuis longtemps, datant des Temps Anciens.\nUn antique Esprit du Feu était apparu au sud de\nChaumebourg et avait tout brûlé...\n\nPlacez l'**Esprit du Feu** sur la **case 30** et ajoutez 1 **jeton Feu**. Chaque Héros qui se trouve actuellement sur la case 30 déplace son pion à la Taverne (case 72).\nSi **Ken Dorr** est sur la case 30 lorsque l'Esprit du Feu y est installé, déplacez immédiatement le voleur sur la case 34 avec tous les Dons d'Andor que vous ne possédez pas encore.\n\nL'Esprit du Feu se déplace au Lever du Soleil, chaque fois que les Puits sont rafraîchis, **le long des flèches** et **avant** que Ken Dorr ne soit déplacé.\nUn jeton Feu est **immédiatement** placé sur chaque case où l'Esprit du Feu entre. Si l'Esprit du Feu atteint une case avec une Créature, la Créature **est retirée** du jeu et n'est pas placée sur la case 80.\nSi l'Esprit du Feu entre sur le Marché Libre (case 18), le symbole Marchand est immédiatement recouvert d'un **X rouge**, et vous **ne pouvez plus** y commercer jusqu'à la fin de la Légende.\n\n**Lisez maintenant la carte Légende E2.**","id":"qzY1GbSdPdGnzR9TMD20p"},{"name":"E2","slug":"e2","subname":"","type":"letter","text":"Les Héros **ne peuvent pas** enlever les jetons Feu et ne subissent **aucun dégât** s'ils pénètrent sur une case avec un jeton Feu ou sur la case avec l'Esprit du Feu.\n\n***\n**But de la Légende :**\nLes Héros doivent vaincre l'Esprit du Feu avant que le Narrateur n'atteigne la lettre N sur la Piste des Légendes ou que l'Esprit du Feu n'atteigne Chaumebourg. Si l'Esprit du Feu entre dans le Château (case 0), la Légende est **immédiatement** perdue.\n\nL'Esprit du Feu a **12 Points de Volonté** et une **Force de base** selon le nombre de Héros : à **2 Héros 20**, à **3 Héros 30** et à **4 Héros 40 Points de Force**.\n**Pour chaque** jeton Feu présent sur le plateau de jeu, l'Esprit du Feu reçoit **1 Point de Force** supplémentaire.\nL'Esprit du Feu commence le combat avec **3 dés rouges**.\nLes mêmes valeurs de dés sont ajoutées. Dès qu'il a **moins de** 7 Points de Volonté, il ne lance plus que 2 dés rouges.\nSi l'Esprit du Feu est vaincu, le Narrateur est immédiatement avancé jusqu'à la case N de la Piste des\nLégendes.\n\nLes Héros doivent **récupérer les 4 Dons d'Andor** de Ken Dorr.\n***\n\nNote : La Torche et le Faucon à Corne **ne peuvent pas** être utilisés contre Ken Dorr ou l'Esprit du Feu.","id":"85K9qyDi56Qeb-proInCm"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*Peu de gens croyaient encore à l'ancienne légende des\nquatre Boucliers que le nain Kreatok et le dragon Nehal\nauraient un jour créés ensemble.\nMais comme il était écrit dans les anciennes chroniques, des lumières bleues brillèrent dans tout le pays et indiquèrent aux Héros le chemin vers le puissant bouclier Gardétoile.*\n\nPlacez **5 des 6 jetons Lumière** face cachée sur les cases **34, 41, 49, 57** et **65**.\n\nUn Héros présent sur l'une de ces cases peut collecter un jeton Lumière. Les jetons Lumière sont placés sur la Fiche Héros au niveau de la Bourse.\nLa **somme des valeurs de tous les jetons Lumière** donne le numéro de la case sur lequel le Bouclier Gardétoile est placé. Là, il peut être récupéré par n'importe quel Héros.\n\nEnsuite, préparer **deux X rouges** près de la case **Lever du Soleil**. Le porteur du Bouclier Gardétoile peut utiliser le Bouclier 2 fois (chaque côté du Bouclier est utilisable une fois) pour bloquer l'effet d'un symbole de la case Lever du Soleil. Au **Lever du Soleil**, **avant** que l'effet du premier symbole ne soit appliqué, le Héros peut placer un X rouge sur l'un des symboles représentés. L'effet du symbole recouvert n'est alors pas appliqué ce tour-ci. Un X rouge placé est retiré du jeu après le Lever du Soleil.\nLes deux faces du Bouclier peuvent être utilisées en même temps et recouvrir deux symboles avec deux X rouges.\n\nNote : Le sombre Mage Varkur **n'est pas** en jeu.","id":"3E9QnTLrB5Vf-H-qCIMjG"},{"name":"Ken Dorr et les Dons d'Andor I","slug":"ken-dorr-et-les-dons-dandor-i","subname":"Cette carte est révélée dès que les Puits sont rafraîchis pour la première fois au Lever du Soleil.","type":"custom","text":"*Ken Dorr était content de lui et fier de tenir entre ses mains les Dons d'Andor, qui semblaient avoir tant\nd'importance pour les nouveaux princes d'Andor. Dans la\nlumière matinale, il observa les puissants objets et tenta de tirer profit de leur pouvoir.\nMais la magie des 4 Dons échappait à sa volonté, et une\nlueur de mauvaise augure en émana...*\n\nLe dé noir, avec lequel vous déterminez le mouvement de\nKen Dorr, montre désormais **également** lequel des 4 Dons a été utilisé par Ken Dorr.\nLe Héros, dont la Pierre du Temps est sur le Coq de la\ncase Lever du Soleil, lance un dé noir, et déplace Ken\nDorr selon les instructions de la carte A4 puis lit les effets pour la valeur correspondante du dé :\n\n> :DN6: **La Flûte Andorienne**\nChaque Héros perd immédiatement 4 Points de Volonté.\n\n> :DN8: **La Torche de Cavern**\nLa Créature sur la case la plus élevée se déplace\nimmédiatement d'une case dans le sens des flèches.\n\n> :DN10: **Le Sablier d'Hadrien**\nLes Pierres du Temps de tous les Héros sont immédiatement placées à la 3ème heure.\n\nLisez maintenant la carte \nKen Dorr et les Dons d' Andor II.","id":"eLoU59jxJu7Axt5dPEjWq"},{"name":"Ken Dorr et les Dons d'Andor II","slug":"ken-dorr-et-les-dons-dandor-ii","subname":"Cette carte est révélée après la carte Ken Dorr et les Dons d'Andor I","type":"custom","text":"> :DN12: **Le Faucon à Corne**\nJusqu'à la fin de cette journée, tous les Gors et tous les Skrals utilisent toujours **3 dés rouges** au combat.\nSi, **après** le rafraîchissement des Puits au cours de cette journée, les Héros s'emparent du Faucon à Corne et l'utilisent dans un combat contre un Gor ou un Skral, ces Créatures ne lancent qu'**un dé de moins**, par round de combat, soit 2 dés rouges.\n\nKen Dorr n'utilise les Dons d'Andor **qu'au Lever du\nSoleil**, lorsque les Puits sont rafraîchis.\n\nLes effets **ne peuvent pas** être évités.\n\nLe Sorcier **ne peut pas** utiliser sa capacité spéciale sur le dé noir.\n\nSi l'on obtient le chiffre d'un Don d'Andor que les Héros ont déjà récupéré auprès de Ken Dorr, le groupe reçoit **1 Pièce d'Or**.\n\nKen Dorr se déplace tant qu'il a encore au moins 1 Objet avec lui.","id":"69Oj2Nuqt4Rk0YgRT8myu"},{"name":"Une Aide Inattendue","slug":"une-aide-inattendue","subname":"Cette carte est révélée dès que les Héros ont acquis les 4 Dons d'Andor.","type":"custom","text":"*Ken Dorr baissa son arme, admis sa défaite et remit aux Héros le dernier des Dons d'Andor volés.\nAveuglé par la puissance des objets, il n'avait pensé jusqu'à présent qu'à sa propre fuite. Il remarqua enfin\nl'Esprit du Feu, et la situation du Royaume en feu. Il eut des remords que sa cupidité ait causé tant de souffrances au peuple d'Andor.\nIl se souvint alors de l'époque où il était au service du vieux roi et offrit son aide aux Héros.*\n\nLe Héros dont c'est le tour lance un dé et lit le résultat :\n\n> :D1: :D2: :D3: **Contre les flammes**\nSi Ken Dorr entre ou passe sur une case avec un jeton\nFeu, **le groupe de Héros** peut abandonner 4 Points de\nVolonté pour retirer le jeton du plateau.\n\n> :D4: :D5: :D6: **Dans le combat**\nSi Ken Dorr est sur la même case que l'Esprit du Feu, il offre **4 Points de Force supplémentaires** pour le\ngroupe de Héros pendant le combat.\n\nImportant : Désormais, Ken Dorr **ne sera plus déplacé** lors du rafraîchissement des Puits. Le dé noir est retiré du jeu. Un Héros peut désormais choisir de déplacer Ken Dorr **au lieu de** se déplacer ou de se battre. Pour 1 heure de la Piste du Temps, le pion de Ken Dorr peut être déplacé **jusqu'à 4 cases**.","id":"0xAbtqUf-pS-EgmPuY1mf"}]}