{"name":"La Danse de la Sorcière","slug":"la-danse-de-la-sorciere","author":"Christian Freißlich","abstract":"C'était une époque où Reka était partie pour des contrées lointaines. Meya, son élève, commenca à avoir des envies de pouvoir. Elle envoya des Créatures piller le pays, détruire les Marchés et dévaster la Taverne. Les paysans étaient inquiets, car le Prince Thorald s'était rendu dans le Bois de la Vigilance pour trouver la Sorcière, mais n'en\nétait pas revenu. C'était aux Héros de rétablir la paix.","year":"2013","players":"2-4","difficulty":[2,3],"board":[1],"boxExt":[1],"download":"https://ieuf-ta.fr/andor-lechappee-de-la-mine-du-vieux-crouton/","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*C'était une époque où Reka partie pour des contrées lointaines, son élève, Meya, eut soif de pouvoir et profita de la faiblesse du pays. Le Prince Thorald chercha la sorcère pour la détourner de sa sombre voie, mais elle était déjà plus puissante qu'il ne le pensait et disparut. Il était donc temps d'envoyer des Héros pour pacifier Andor.*\n\nSuivez d'abord les consignes de la carte **Installation**.\n\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Sorcière, le pion Prince Thorald, un jeton Paysan, un X rouge, une Herbe Médicinale, et la carte La Cache de la Sorcière.\n\nDéplacez tous les jetons Brouillard dans le Bois de la Vigilance (seule la case 57 reste libre).\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* la Taverne a été libérée, **et**...\n* la Sorcière a été vaincue, **et**...\n* la malédiction du Prince Thorald a été levée, **et**...\n* le Château a été défendu\n\n*Quand Reka revint, elle était pleine de honte pour le comportement de son élève et jura fidélité au pays et à ses Héros.*","failure":"La Légende se **termine mal** si...\n* la Taverne n'a pas été libérée, **ou**...\n* la Sorcière n'a pas été vaincue, **ou**...\n* la malédiction du Prince n'a pas été levée, **ou**...\n* le Château n'a pas été défendu.\n\nQuand Reka revint, elle n'en crut pas ses yeux, et quitta le pays pour toujours.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Meya se cacha dans le Bois de la Vigilance et elle envoya ses Créatures piller le pays.*\n\nLe Marché a été détruit par les Trolls, placez un X rouge sur le Marché de la case 18.\nPlacez maintenant un Troll sur le pont entre les cases 16 et 48 et marquez-le avec un jeton Étoile.\nLe Troll **ne se déplace pas** au Lever du Soleil ou lors d'une carte Événement et **ne peut être attaqué** avec des Arcs depuis les cases adjacentes. Il ne laisse aucun Héros traverser le pont tant qu'il n'a pas été vaincu.\nLes Créatures peuvent traverser les ponts normalement.\n\nPlacez des Créatures dans la Taverne (case 72) :\n* à 2 joueurs, 1 Troll et 1 Gor.\n* à 3 joueurs, 1 Troll et 1 Skral.\n* à 4 joueurs, 2 Trolls.\n\n**Lisez maintenant la carte Légende A3.**","id":"HFoLe_oKutgsYhdqAkC2Q"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Les Héros sortirent pour aider l'aubergiste de la Taverne, mais quelqu'un devait aussi défendre le Château !*\n\nLes Créatures de la Taverne **ne se déplacent pas** hors de la case 72 et se battent **ensemble**. Cela signifie que leurs\nforces s'additionnent et s'ajoutent aux deux jets de dés les plus élevés.\nSi elles perdent le combat, **chacune** des Créatures perd la différence des valeurs de combat en Points de Volonté.\n\nLes Héros commencent sur la case 0. ils ont **1 Point de Force** et **7 Points de Volonté**. De plus, chaque Héros\nreçoit **2 Pièces d'Or**.\n\nPlacez **un Gor** sur la case **9** et sur la case **21**.\nPlacez **un Skral** sur la case **18**.\n\nPlacez un jeton **Paysan** sur la case **40**.\n\n***\n**Mission :**\nVaincre la Sorcière\nLibérez la Taverne\nDéfendre le Château\n***\n\nLe Héros avec le deuxième Rang le plus élevé commence.","id":"5rAMBVhJWczf1nzQD5AQ3"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Les Héros reçurent de mauvaises nouvelles. Le Prince Thorald était réapparu. Il traversait le pont du Bois de la Vigilance, mais il était sous l'emprise d'un sort jeté par la Sorcière et venait soumettre le Royaume à sa place.*\n\nPlacez le Prince Thorald sur la case **46**.\nLe Prince Thorald se déplace au Lever du Soleil chaque fois que des Wardraks se déplacent, et il ne peut pas être\nattaqué.\nLe Prince Thorald ne se déplace pas si un Héros se trouve sur la même case que le Prince au Lever du Soleil.\nLa Sorcière possède une Herbe Médicinale qui peut annuler le sort du Prince.\n\n***\n**Mission :**\nTrouvez l'Herbe Médicinale chez la Sorcière. Dès qu'un joueur avec l'Herbe Médicinale se trouve sur la même case que le Prince, le sort est annulé et les Héros peuvent déplacer Thorald normalement et se battre avec lui.\nEmpêchez le Prince d'atteindre Chaumebourg tant qu'il est encore sous le contrôle de la Sorcière.\n***","id":"yp3ljXumOfDV5Vlz53yEn"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*Des Créatures sortirent de leurs trous !*\n\nLe Héros avec le Rang le plus bas lance un dé :\n\n> :D1: :D2: :D3: Placez un **Gor** sur les cases **30** et **39**\n\n> :D4: :D5: :D6: Placez un **Gor** sur les cases **28** et **44**\n","id":"nqfn3Z0M2VYV1mx7cxnTS"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Quand la Sorcière vit que son plan était en danger, elle envoya à nouveau d'autres Créatures.*\n\nPlacez un **Gor** sur la case **19** et un **Skral** sur la case **32**.","id":"69jvrFpEpcftae5BFmbpp"},{"name":"La Cache de la Sorcière","slug":"la-cache-de-la-sorciere","subname":"Cette carte est révélée dès que le jeton Brouillard avec la Sorcière est révélé.","type":"custom","text":"*La cachette de Meya avait été trouvée, mais elle ne voulut pas se rendre sans se battre.*\n\nPlacez le pion Sorcière sur la case et placez une Herbe Médicinale en dessous. Les Héros peuvent prendre l'Herbe Médicinale dès que la Sorcière est vaincue.\nLorsque l'Herbe Médicinale est apportée au Prince, le sort disparait et le Prince se bat normalement pour les Héros.\nDans cette Légende, il n'y a pas de Potion de Sorcière.\n\nLa Sorcière a **5 Points de Volonté** et des Points de Force selon le nombre de Héros :\n* à 2 joueurs, **10 Points**.\n* à 3 joueurs, **20 Points**.\n* à 4 joueurs, **30 Points**.\n\nLa Sorcière utilise **un dé noir**.\n\nRemarque :\nSi la Sorcière est vaincue, le Narrateur n'avance pas d'une case. Il en va de même pour le Troll sur le pont et pour toutes les Créatures dans la Taverne.","id":"shwrn5_txxzr45nRusURr"}]}