{"name":"La Grande Fête","slug":"la-grande-fete","author":"Falke","abstract":"Cette Légende a dû se dérouler à l'approche de Noël.\nComme toujours, il existe différentes versions et personne ne sait plus exactement comment cela s'est passé. Mais ce qui est sûr, c'est que cette année-là, il n'y aurait pas eu de cadeaux à l'arbre de Noël.","year":"2013","players":"2-4","difficulty":[2],"board":[2],"boxExt":[1],"additionaldownload":"la-grande-fete.pdf","download":"https://boardgamegeek.com/filepage/249129/fan-legend-la-grande-fete","type":"single","series":null,"number":null,"newCardOpenIndex":3,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Cette Légende se joue au verso du plateau de jeu.\nSuivez d'abord les consignes de la carte **Installation**.\nPréparez et mettez à disposition le matériel suivant :\nle Sorcière, le pion Nains du Bouclier, les 4 jetons Paysan, l'objet Poison, la tuile N, les cartes Légende.\n\nMélangez face cachée 5 Pierres Runiques, 2 Herbes Médicinales, 4 tuiles Éboulis, 3 Parchemins, 11 Pierres Précieuses.\n\nMélangez face cachée les 11 cartes Événement argentées (elles remplacent les cartes Événement dorées), et 10 cartes Événement Lac Secret.\n\nMise en place supplémentaire :\n* Déterminez en jetant un dé rouge (dizaine) et le dé d'un Héros (unités) les positions de **5 Pierres Runiques** et de **2 Herbes Médicinales**.\n* Placez **un Skral** sur la case **58**.\n* Placez **un Gor** sur les cases **11, 28, 37, 47, 59** et **67**.\n* Placez **les Pierres Précieuses** face cachée sur les cases prévues à cet effet (**sauf sur les cases 0, 2, 3, 4**). Elles peuvent être vendues chez le marchand.\n* Placez les **tuiles C, D, F, N** face verte vers le haut, sur les cases correspondantes de la Piste des Légendes. Elles sont révélées et lues lorsque le Narrateur atteint la case.\n* Placez **un jeton Étoile** sur la case B de la Piste des Légendes.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Alarme","slug":"alarme","subname":"Cette carte est révélée lorsqu'un Héros se retrouve sur la même case qu'une Créature (à l'intérieur de la Mine) ou attaque le Wardrak.","text":"*Les créatures avaient remarqué les héros ! Partout dans la mine, de nouvelles créatures apparaissaient.*\n\nPlacez **un Skral** sur les cases **10, 12, 19**.\nPlacez **un Gor** sur la case **32**.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* les deux ermites se trouvent à l'Arbre des Chants (case 63), **et**...\n* les cadeaux ont été apportés à l'Arbre des Chants, **et**...\n* l'Arbre des Chants a été défendu.\n\n*Tout Andor pouvait pousser un soupir de soulagement, car les héros avaient une fois de plus réussi ! Ils pouvaient désormais célébrer la grande fête en toute tranquillité et tous les enfants d'Andor recevaient des cadeaux.*","failure":"La Légende se **termine mal** si...\n* l'Arbre des Chants n'a pas été défendu, **ou**...\n* les cadeaux n'ont pas été apportés à l'Arbre des Chant, **ou**...\n* les deux ermites ne se trouvent pas sur l'Arbre des Chants.\n\nConseil : Vos Héros ont-ils utilisé leurs compétences de manière optimale ? Où un autre Héros aurait-il été plus utile ? La répartition des tâches entre les Héros était-elle défavorable ? Utilisez les Objets des Marchands et de la Sorcière.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Placez **un jeton Paysan** (l'ermite) sur la **case 53**. Si un Héros arrive sur la case de l'ermite, lisez la carte L'ermite.\nPour ne pas l'oublier, vous pouvez placer une étoile à l'ermite.\n* Placez **4 tuiles Éboulis** au hasard sur la case devant l'armurerie (**case 68**).\n* Placez dans l'armurerie (**case 27**) : 1 Arc, 1 Gourde, 1 Heaume et 1 Bouclier.\n* Placez des jetons Paysan face Bouclier à l'Arbre des Chants (**case 63**) selon le nombre de joueurs : 2 pour 2 joueurs, 1 pour 3 joueurs, 0 pour 4 joueurs.\nPour chaque Bouclier, une Créature peut envahir l'Arbre des Chants sans que la Légende soit perdue.\n* Le groupe reçoit **5 Pièces d'Or** et **1 Bouclier**.\n* Chaque Héros commence avec **2 Points de Force** et **7 Points de Volonté**.\n* Placez tous les Héros sur la **case 60**.\n\nRemarques :\nUn Souffle de Feu se déclenche toujours au début d'une nouvelle journée ainsi que lorsqu'une Pierre Précieuse est ramassée. Si vous n'êtes plus sûr de vous, consultez les règles du Souffle de Feu disponible dans la Légende 4.\nLorsque les Créatures atteignent la case 0, la tuile N de la Piste des Légendes est déplacée d'une lettre vers le bas.\n\n**Lisez maintenant la carte Légende A3.**","id":"UCsSU-iru1SNu3eoL-vFo"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Remarque :\nL'**Alarme est déclenchée** lorsqu'un Héros à l'intérieur de la Mine pénètre sur **une case avec une Créature**, ou si une créature se déplace sur une case avec un Héros.\nSi une Créature à l'intérieur de la Mine est attaquée avec un Arc et **n'est pas** vaincue au premier Tour de Combat, le combat se termine et l'alarme est déclenchée. Lisez ensuite la carte Alarme.\n\n*C'était l'hiver dans le pays d'Andor et les créatures étaient affamées, ce qui provoqua un activité plus intense des créatures dans la forêt des Gardiens. Au même moment, le peuple des Gardiens était occupé par les préparatifs de la Grande Fête annuelle et ne pouvait pas se défendre seul contre les créatures. C'est pourquoi ils appelèrent les héros à l'aide.*\n\n***\n**Mission :**\nLes Héros doivent défendre l'Arbre des Chants (case 63).\nDemandez à l'ermite de vous aider contre les Créatures.\n***\n\nLe joueur dont l'anniversaire est le plus proche de Noël commence.","id":"4N4q-ctHmpNrw0faSQhuW"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Soudain, un cri retentit dans le ciel et un faucon plongea à pic vers le groupe de héros. Il apportait un message urgent de l'Arbre des Chants. Une terrible et sombre créature avait envahi l'Arbre des chants et volé les cadeaux des gardiens de l'Arbre des chants.*\n\nPlacez **un Wardrak** sur la **case 69** et déposez les cadeaux (3 Parchemins au choix) auprès de lui. Les cadeaux sont déplacés avec le Wardrak et ne peuvent être ramassés que lorsque le Wardrak est vaincu. Comme il est pressé d'amener son butin au plus profond des galeries, il court d'une case supplémentaire lorsque les Puits sont rafraîchis.\nAu début, il se rend sur les **cases 29 et 25**, puis il suit les flèches sur le plateau de jeu. Le Wardrak possède une Force de 20 à 4 joueurs, de 10 à 3 joueurs et de 2 à 2 joueurs. Il lance toujours 2 dés noirs. L'Alarme du Wardrak ne se déclenche que lorsqu'il est attaqué.\n\n***\n**Mission :**\nVaincre le Wardrak et rapporter les cadeaux à l'Arbre des Chants (case 63).\n***\n\nLorsque les Points de Volonté du Wardrak tombent à zéro, révélez et lisez la carte Le Wardrak.\n\n*Les héros reçurent une aide inespérée, car les nains du Bouclier interrompirent la préparation de leur fête.*\n\nPlacez les **Nains du Bouclier** sur la **case 40**.","id":"Zwgm_5oMWuogesy2mU1Sq"},{"name":"Les Renseignements de la Sorcière 1","slug":"les-renseignements-de-la-sorciere-1","subname":"Cette carte est révélée et lue lorsque vous y êtes invité par une autre carte Légende.","type":"custom","text":"*La sorcière accueillit les héros et leur donna d'abord un thé chaud aux épices pour se réchauffer.\nAprès que les héros lui eurent raconté l'incident avec Wardrak, apparemment invincible, elle réfléchit longuement. Puis elle dit : \"Je vous aiderai bien sûr avec plaisir. Apportez-moi quatre pièces d'or ou des pierres précieuses, et je vous renseignerai\".*\n\nUne fois que vous aurez payé la Sorcière, continuez à lire la carte **Les Renseignements de la Sorcière 2**.","id":"gl9Uz2NJlO0uGwcSlwgnm"},{"name":"Les Renseignements de la Sorcière 2","slug":"les-renseignements-de-la-sorciere-2","subname":"Cette carte est révélée et lue lorsque vous y êtes invité par une autre carte Légende.","type":"custom","text":"*Satisfaite, la sorcière sourit au héros et lui révèle que les trolls cachent un poison dans la mine, qui abattra certainement le wardrak.*\n\nUn Héros lance le dé d'un Héros. Lisez ensuite l'effet :\n\n> :D1: :D2: :D3: Placez le Poison sur la case 6 (Trésor).\n\n> :D4: :D5: :D6: Placez le Poison sur la case 27 (armurerie).\n\n***\n**Mission :**\nUtilisez le Poison pour vaincre le Wardrak.\nApportez les cadeaux à l'Arbre des Chants (case 63).\nLorsque les cadeaux sont déposés sur la case 63, le Narrateur est avancé sur la case N de la Piste des Légendes.\n***","id":"z1Iq55mJJNO5fQjtQgjoj"},{"name":"L'Ermite","slug":"lermite","subname":"Cette carte est révélée lorsqu'un Héros atteint l'Ermite.","type":"custom","text":"*L'ermite eut l'air surpris lorsque cette visite inattendue entra dans sa grotte en piétinant.\nAvant même que le héros ne prenne la parole, l'ermite leur demanda des nouvelles de son ami - un autre ermite dans les montagnes. Les héros ne purent malheureusement pas le renseigner, car ils n'avaient pas encore découvert le deuxième ermite.*\n\nSans trop de mots, le héros demanda à l'ermite de les aider dans leur combat contre les créatures. Celui-ci se déclara prêt à le faire, mais à une seule condition : Si les héros lui amenaient son ami, il viendrait avec lui pour défendre l'arbre des chants (case 63) contre les créatures.\n\nPlacez **un autre ermite** sur la case **41**.\n\n***\n**Mission :**\nEmmenez les deux ermites à l'Arbre des Chants (case 63).\n***\n\nRemarque :\nLes ermites fonctionnent comme des paysans.","id":"JSttX_haZ3925ijUm5DIR"},{"name":"Le Wardrak","slug":"le-wardrak","subname":"Cette carte est révélée lorsque les Points de Volonté du Wardrak tombent à 0.","type":"custom","text":"Si l'alarme n'a pas encore été déclenchée, c'est maintenant qu'elle va l'être !\n\n*Alors que les héros pensaient avoir vaincu le Wardrak, celui-ci se releva et a continué son chemin. Les héros durent se rendre à l'évidence : ils ne pouvaient pas arrêter le Wardrak et étaient désemparés. Mais l'un des héros eut une idée. La sorcière savait sûrement ce qu'il fallait faire \n\nDésormais, le Wardrak ne se déplaçait plus que de deux cases par jour. Cependant, sa force augmentait. À 2 joueurs, elle est passée à 10, à 3 joueurs à 20 et à 4 joueurs à 30.\n\nLes créatures réagirent avec colère à l'attaque des héros et envoyèrent des renforts dans la forêt.\n\nPlacez **un Troll** sur la case **47**.\n\n***\n**Mission :**\nCherchez la Sorcière dans le brouillard.\n***\n\nRévélez la carte Légende **Les Renseignements de la Sorcière 1** dès qu'un Héros se trouve sur la même case que la Sorcière.","id":"zhFvWKP2djvcCP2XfhBS-"}]}