{"name":"La Libération du Roi","slug":"la-liberation-du-roi","author":"Rico Zieger, Heiko Maier, Wladislaw Bock","abstract":"Suite au couronnement du Roi Thorald, un grand banquet fut donné en sont honneur, il dura deux jours. Le Sombre Mage Varkur usa d’un sortilège pour parvenir à l’enlever. Il était détenue dans la Tour Abandonnée et nul ne savait comment s’y rendre...","year":"2014","players":"2-4","difficulty":[2,1],"board":[1],"boxExt":[1,9],"additionaldownload":null,"download":"http://passion.jdr.free.fr/Andor/Base/La%20Liberation%20du%20Roi.php","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Suite à la chute du dragon Tharok et la mort tragique du roi Brandur, le prince Thorald fut couronné roi du royaume d’Andor. Comme le veut la tradition, un grand banquet fut donné en son honneur et dura deux jours. Au lendemain de la fête, les héros furent tiré de leur sommeil par des cris frénétiques qui résonnaient dans la cour du château : \"Le roi a disparu, Thorald a été enlevé!\"\nLes héros se précipitèrent vers le messager qui délivrait le terrible message.*\n\nSuivez les consignes de la carte **Installation** en tenant compte des modifications suivantes.\nPlacez le matériel suivant près du plateau de jeu : Toutes les Créatures, La **Sorcière**, le **Sombre Mage** et le **Prince Thorald**, **4** dés noirs, **6** Pierres Runiques, **11** Gemmes, **8** Rochers, **6** Parchemins.\n\nTriez et rangez les cartes Légendes suivantes : **Le Trésor des Nains, L’Entrée Secrète, L’Entrée Nord de la Mine, Le Plan de Varkur, La Passe au Travers des Montagnes, La Libération et Les Tours Jumelles**.\n\nPlacez les Héros dans le **Château** (case 0)\n\nLancez un dé rouge (dizaine) et celui d'un Héros (unité) pour déterminer la position de 5 des 6 Pierres Runiques.\n\n**Lisez maintenant la carte A2.**","id":1},{"type":"custom","name":"Le Trésor des Nains","slug":"le-tresor-des-nains","subname":" ","text":"*Curieux, les héros assemblèrent les trois morceaux de parchemin. La carte était enfin complète et bien qu’imprécise, les héros reconnurent facilement l'endroit marqué d'une croix rouge sur la carte.*\n\n**Le Trésor des Nains :**\n* **Additionnez** les nombres inscrits sur le dos des trois parchemins pour déterminer la case sur laquelle se trouve le coffre du **Trésor des Nains**.\n* Placez les gemmes sur la case correspondant, leur valeur varie en fonction du nombre de joueurs : Pour **2 joueurs**, la valeur des gemmes est de **10 Pièces d'Or**, pour **3 joueurs**, la valeur des gemmes est de **14 Pièces d'Or**, pour **4 joueurs**, la valeur des gemmes est de **18 Pièces d'Or**.\n* Un Héros présent sur la case du **Trésor des Nains** peut mettre les gemmes dans son inventaire.\n* Les gemmes peuvent être dépensées chez les marchands selon les règles habituelles.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* Le roi Thorald a été libéré, **et**...\n* Le Château est défendu avec succès, **et**...\n* Le Sombre Mage Varkur est vaincu.\n\n*Les héros réussirent à vaincre Varkur et délivrer le roi Thorald. Ce dernier donna un grand banquet en leur honneur. La paix dans le royaume d’Andor avait été une fois de plus préservée grâce aux héros.*","failure":"La Légende se **termine mal**, si...\n* Le Roi Thorald est resté prisonnier, **ou**...\n* Le Château a été envahi, **ou**...\n* Le Sombre Mage Varkur n’a pas été vaincu avant que le Narrateur n'atteigne la lettre N.\n\n*En l’absence des héros au Château, Varkur et ses créatures firent de gros dégâts, pillant et détruisant tout sur leur passage. La population perdit confiance dans le roi et les héros. Ils tombèrent en disgrâce auprès du peuple d’Andor et même du roi lui-même qui les tint pour responsable d’un tel échec.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Horrifiés, les héros écoutèrent les paroles du messager. Le\nSombre Mage Varkur était revenu. A l’aide d’un sort, il\navait réussi à maîtriser le roi Thorald et à l'enfermer dans\nla tour abandonnée. Maintenant, c'était aux héros de\nlibérer le jeune roi.*\n\nPlacez le Prince Thorald sur la Tour Abandonnée (case 83).\n\nLes Héros commencent avec :\n* 2 Points de Force.\n* 7 Points de Volonté.\n* Le groupe ne reçoit pas de Pièces d'Or.\n\n***\n**But de la Légende :**\nDéfendre le Château.\nSauver le roi Thorald.\nVaincre le Sombre Mage Varkur.\n***\n\nLe joueur à la gauche du lecteur commence.\n\n**Lisez maintenant la carte A3**","id":"89IEkCEqKfGu0_XYB--Kr"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Désillusionnés, les héros regardèrent dans leur bourse désespérément vides. « Pas d'or, pas de matériel! », Grogna Garz le nain marchant aux héros. « Mais s’il vous en faut un peu, j’ai peut être un travail pour vous. J’ai entendu dire qu'un trésor serait enterré quelque part dans les terres d'Andor. Un trésor appartenant aux nains! ».*\n\n* Mélangez les **Parchemins** et placez-en **3** sur les cases **15, 26** et **43**.\n* Les 3 Parchemins sont une partie d’une carte qui vous mènera au **Trésor des Nains**.\n* Les trois parties de la carte doivent être rassemblé sur la même case que se soit dans l’inventaire d’un Héros ou de plusieurs Héros.\n\n***\n**Mission :**\nTrouvez et Rassemblez les 3 parties de la carte sur une même case. Quand la carte est rassemblée, lisez alors la carte Légende **Le Trésor des Nains**.\n***\n\n*Mais les héros connurent par le passé pire difficulté et les avaient toujours surmontées. Aucun d'eux ne savait comment se rendre à la Tour Abandonnée. Ils décidèrent de demander de l’aide à la Sorcière. Elle seule connaissait les anciens secrets du royaume d’Andor.*\n\n***\n**Mission :**\nLes Héros doivent trouver la Sorcière. Quand la Sorcière est révélée, lisez la carte légende **L'Entrée Secrète**.\n***","id":"YOAbj3Y6OweixbFc0D7md"},{"name":"L'Entrée Secrète","slug":"lentree-secrete","subname":"Révélez cette carte lorsque la Sorcière sera révélée","type":"custom","text":"*L’un des héros avait enfin réussi à trouver la Sorcière. Elle était assise sur une vieille souche, on aurait pu croire qu’elle attendait ainsi les héros. « Vous venez rendre visite à une vielle souche ? » dit elle en se moquant d’elle d’une voix éraillée. « Pourquoi me faire l’honneur d’une telle visite ? » rajouta t-elle.\n« Varkur est de retour » répondit le héros avec enthousiasme. « Il a capturé le roi! Aidez nous à le libérer. »\n« En quoi une vielle femme comme moi peut vous aider ? » murmura la sorcière, en secouant la tête. « Ma baguette est brisé et ne fonctionne plus et je n’ai aucune potion à vous vendre. »\n« Tout ce dont nous avons besoin sont des informations » déclara l'un des héros. « Varkur tient le roi Thorald pour prisonnier dans la Rour Abandonnée. Nous devons savoir comment nous y rendre.» \nSceptique la sorcière regarda le héros. « Très bien. Je vais vous aider. »*\n\nLancez un dé de Héros et selon le résultat :\n> :D1: :D2: Lisez la carte Légende **L’Entrée Nord de\nla Mine**.\n\n> :D3: :D4: Lisez la carte Légende **La Passe au travers des Montagnes**.\n\n> :D5: :D6: Lisez la carte Légende **Les Tours Jumelles**.\n\nDans cette Légende, vous ne pouvez ni recevoir gratuitement, ni acheter de potion de Sorcière.","id":"ZHiVE9p54Y9RhdXgYgnfT"},{"name":"L’Entrée Nord de la Mine","slug":"lentree-nord-de-la-mine","subname":" ","type":"custom","text":"*« La caverne n’a pas toujours été le seul accés à la mine naine», poursuivit la Sorcière. « Il y a fort longtemps, bien avant la régence du roi Hallgard, il y avait un autre accès à la mine et à la tour. On la nommait l’Entrée Nord de la Mine et elle devrait se situer à l'extrémité sud-est de la forêt vigilante. Malheureusement, à la suite d’un tragique accident, une partie du tunnel s'est effondrée et a condamné l'entrée. Tu es encore jeune et fort. Peut-être que tu réussiras à dégager l'entrée. De toute manière, il n'y a pas d’autre solution »*\n\nMélangez les tuiles Éboulis et placez en 6 prises au hasard sur la case **58**. Les tuiles Éboulis doivent être toutes enlevées avant que les Héros puissent utiliser **l’Entrée Nord de la Mine.** L’Entrée Nord de la Mine permet de relier la case 61 à la case 83. L'Entrée Nord de la Mine se situe à la frontière de la case **58** et la case **61**. C’est seulement à partir de ces cases que la tour peut être atteinte.\nLa traversée par le tunnel vous coûtera **1 heure** dans un sens ou dans l’autre et il est impossible d’y finir sa journée. Comme c'est une mine naine, la case **61** ne peut contenir qu'un Héros.\nMarquez la **Tour Abandonnée** d’un jeton **Étoile**.\n\n***\n**Mission :**\nLes Héros doivent trouver, puis déblayer **l’Entrée de la Mine Nord** afin de pouvoir l’emprunter.\nLorsqu’un Héros atteint la Tour Abandonnée : Lisez alors la carte Légende **La Libération**.\n***","id":"udM-kkFnr5NdEnoPDKtlu"},{"name":"Passe au Travers des Montagnes","slug":"passe-au-travers-des-montagnes","subname":" ","type":"custom","text":"*« Il existe un chemin depuis longtemps oublié qui mène à la Tour Abandonnée », commença la sorcière. « Mais le voyage par ce col est dangereux et seulement possible de jour. Seule la lumière du soleil levant vous permettra de trouver votre chemin à travers les gorges étroites et les hauts sommets. À aucun autre moment de la journée, vous ne pourrez trouver le chemin et vous vous perdrez ! ».*\n\n* Vous pouvez atteindre le col de montagne depuis la case 66.\n* La traverser du col vous coûtera 1 heure dans un sens ou dans l’autre et il est impossible d’y finir sa journée\ndedans.\n* Vous pouvez traverser par le chemin secret uniquement la première ou la deuxième heure de la piste du temps. Cela s'applique à la fois à l'aller et au retour.\n* Marquez la Tour Abandonnée d’une étoile.\n\n***\n**Mission :**\nLes Héros doivent trouver et passer par la **Passe à Travers les Montagnes**.\nLorsqu’un Héros atteint la Tour Abandonnée : Lisez alors la carte Légende **La Libération**.\n***","id":"pezNojy3I7q0LBU_hbtrs"},{"name":"Les Tours Jumelles","slug":"les-tours-jumelles","subname":" ","type":"custom","text":"*« La Tour Abandonnée, » continua la sorcière, « n’a pas toujours était la seule, elle était deux, on les nommait les Tours Jumelles. Sa jumelle était la Tour de Défense construite au début du règne du roi Brandur. Elle fut gage de sécurité et de protection pour la région. Elles étaient reliaient l’une à l’autre par un tunnel souterrain. Mais à la destruction de la Tour de Défense lors de la première attaque du dragon, l'entrée du tunnel fut ensevelie sous les décombres ».*\n\n* Mélangez les tuiles Éboulis et placez en 6 prises au hasard sur la case 17.\n* Les tuiles Éboulis  doivent être toutes enlevées avant que les héros puisse utiliser le tunnel.\n* Le tunnel permet de relier la case 17 à la case 83\n* La traversée par le tunnel vous coûtera 6 heures dans un sens ou dans l’autre et il est impossible d’y finir sa journée dedans.\n* Marquez la Tour Abandonnée d’une étoile.\n\n***\n**Mission :**\nLes Héros doivent trouver, puis déblayer le tunnel reliant les Tours Jumelles afin de pouvoir l’emprunter.\nLorsqu'un Héros atteint la Tour Abandonnée, lisez alors la carte Légende **La Libération**.\n***","id":"uFIKxrD_8F4zfTwC7T8bx"},{"name":"La Libération","slug":"la-liberation","subname":"Révélez cette carte dés qu’un héros atteint la Tour Abandonnée (case 83)","type":"custom","text":"*C‘est avec la plus grande discrétion que les héros s'approchèrent de la Tour Abandonnée. Les grognements\nqu'ils entendaient depuis quelque temps devinrent de plus en plus forts. Puis l'un des héros vit le roi Thorald ligoté, gardé par un troll gigantesque.*\n\n**Le Troll Géant**\nPlacez **un Troll** sur la **Tour Abandonnée** (case 83).\nPour sauver le **roi Thorald** il faut vaincre le **Troll**.\nSa **Force** varie selon le nombre de joueurs. Pour 2 joueurs : 20 Points de Force, pour 3 joueurs : 30 Points de Force, pour 4 joueurs : 40 Points de Force.\nIl a 12 Points de Volonté.\nIl ne lance pas les dés.\nS’il est vaincu, il apportera la même récompense qu’un Troll ordinaire et sera placé sur la case 80.\n\nLisez maintenant la carte Légende **Le Plan de Varkur**","id":"RMmHIcx4IEftJqPAq_GCO"},{"name":"Le Plan de Varkur 1","slug":"le-plan-de-varkur-1","subname":"Révélez cette carte lorsque le Troll est vaincu","type":"custom","text":"« Je vous suis redevable ». dit le roi au héros qui le détache résolu. « Mais je crains, que tout danger n’est pas écarté ! Varkur a planifié une attaque sur Chaumebourg et il est déjà en chemin. Il n’est pas seul, il a ouvert un portail et une armée de créatures en sort.\nVous devez l’arrêter ! Ne vous occupez pas de moi, ce n’est pas la priorité, je peux me débrouiller seul pour rentrer. »\n\"\n* Placez **un Gor** sur les cases **65, 66, 67** et **68**.\n* Les Archers peuvent attaquer les Créatures depuis la tour une Créature situé sur une case adjacente (**case 65 et 66**).\n* S'il n'y a pas d'Archer dans la Tour Abandonnée, l'un des Héros de la tour reçoit un arc.\n* Vous devez tuer toutes les créatures avant de pouvoir attaquer **Varkur**.\n* Le pion du **Roi Thorald** est sorti du jeu.\n\n***\n**Mission :**\nLes Héros doivent vaincre tous les Gors avant de pouvoir attaquer le Sombre Mage.\nLes Héros doivent vaincre Varkur.\n***","id":"jcZQy65fWH8523GDSMMH0"},{"name":"Le Plan de Varkur 2","slug":"le-plan-de-varkur-2","subname":" ","type":"custom","text":"**Le Sombre Mage Varkur**\nPlacez le pion de Varkur sur la case 39.\nIl se déplace au lever du soleil en suivant les flèches et peut s’arrêter sur une case contenant déjà une créature.\nSa Force varie selon le nombre de joueurs :\n* Pour **2** joueurs : **15 Points de Force**.\n* Pour **3** joueurs : **31 Points de Force**.\n* Pour **4** joueurs : **44 Points de Force**.\nIl a **15 Points de Volonté**.\nIl lance toujours **3 dés rouges** et les dés de mêmes valeurs sont ajoutées.\nA chaque début de round de combat il vole **1 Point de Volonté** à tous les Héros qui le combattent et les rajoute à ses propres Points de Volonté.\n\nSi la Volonté d’un Héros tombe à 0, il est retiré du jeu.\n\nLorsque Varkur est vaincu, placez immédiatement le Narrateur sur la case N de la Piste des Légendes.","id":"d0aNypl9X5ZFuVTYRx1rb"}]}