{"name":"La Menace de la Forêt","slug":"la-menace-de-la-foret","author":"Gronnar","abstract":"Les Héros et Andor se croyaient en paix. Le château avait été libéré et le calme était revenu. Chacun vaquant à ses occupations, les héros se dispersèrent à travers le pays.\nMais un jour, un messager apporta des nouvelles inquiétantes de l'Arbre des Chants.\nDe nombreuses créatures avaient été aperçues au plus profond de la forêt. Leur objectif semblait se situer à l'ouest de la rivière. Andor était à nouveau en danger.","year":"2014","players":"2-4","difficulty":[2],"board":[1],"boxExt":[8,1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/246252/fan-legend-la-menace-de-la-foret","type":"single","series":null,"number":null,"newCardOpenIndex":"OU4jy_fhkVIqSHlF5Iz9M","showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Cette Légende se joue sur le recto du plateau.\nSuivez d'abord les consignes de la carte **Installation**.\nPuis mettez à disposition ce matériel près du plateau :\n* Les cartes Légendes La Meute de Loups, La Libération du Pont, Le Gor Acharné, Un Grand Danger.\n* les 5 Pierres Runiques, 2 Herbes Médicinales, 1 Parchemin, l X rouge, les Étoiles, la Tour, les jetons Éboulis\n**De l'extension** La Légende de Gardétoile :\n* Les cartes Loups suivantes : Le Combat contre les Loups, Ami des loups (à lire)\n* 7 jetons Lumière, les Dons d'Andor.\n\n*Les héros et Andor se croyaient en paix. Le château avait été libéré et le calme était revenu. Chacun vaquant à ses occupations, les héros se dispersèrent dans le pays. Mais un jour, des nouvelles inquiétantes arrivèrent de l'Arbre des Chants : De nombreuses créatures avaient été aperçues au plus profond de la forêt. Leur objectif semblait se situer à l'ouest du fleuve.\nChaumebourg était de nouveau en danger. La mauvaise nouvelle se répandant rapidement, les héros partirent combattre la menace venant de la forêt avant qu'elle ne puisse atteindre Chaumebourg. Les premiers paysans et pêcheurs envisageaient déjà de fuir pour se réfugier dans les murs du Chaumebourg.*\n\nUn pêcheur (pion Paysan) et un Paysan sont placés sur les cases **32** et **40**.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"La Meute de Loups","slug":"la-meute-de-loups","subname":"Cette carte est lue lorsqu'un Héros entre sur la case 23.","text":"*Un héros découvrit les traces d'un loup dans la forêt du sud et suivit la piste. Soudain, un bruissement se fit entendre dans les buissons sombres et il se retrouva face à deux yeux rougeoyants, dans la pénombre de la forêt.\nUn grand loup en sortit en montrant les dents. Il semblait être le loup dominant.*\n\nSi le Loup Alpha est apprivoisé, le groupe de Héros reçoit 3 Points de Volonté qui peuvent être répartis au choix.\n\nLorsque le marqueur de loup est placé sur la case, la meute de loups entre en jeu.\n\n* Placez le Loup Alpha (pelage noir) sur la case 25.\n* Déterminez la position de 2 Loups (pelage gris) en jetant un dé rouge pour chacun et en ajoutant 30 au résultat.\n\nSi vous ne savez plus exactement comment le Loup Alpha est apprivoisé et ce qui se passe ensuite, lisez à nouveau les cartes spéciales de l'extension La Légende de Gardétoile : le Combat des Loups et l'Ami des Loups.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* Le Pont Suspendu a été libéré, les 3 Trolls n'ont pas atteint Chaumebourg et ont été vaincus, **et**...\n* le Parchemin a été apporté à Chaumebourg, **et**...\n* Chaumebourg a été défendu avec succès, **et**...\n* Les 2 Wardraks ont été vaincus avant qu'ils n'atteignent Chaumebourg.\n\n*En unissant leurs forces, les Héros avaient réussi. Chaumebourg avait été défendu avec succès et l'avancée des créatures stoppée. Les Héros avaient bien mérité quelques jours de repos à Chaumebourg, jusqu'à ce que la prochaine Légende soit racontée...*","failure":"La Légende se **termine mal** si...\n* le Pont Suspendu est encore occupé ou les 3 Trolls ont pu atteindre Chaumebourg, **ou**...\n* le Parchemin a été perdu en route et n'est pas arrivé Chaumebourg, **ou**...\n* les 2 Wardraks ont atteint Chaumebourg (si la mission bonus a été lancée).\n\nConseils pour la prochaine fois :\n* Battez d'abord quelques Gors, cela vous permettra de\ncollecter de l'or et de vous renforcer.\n* Apprivoiser le Loup Alpha et laissez les Loups se\nbattre avec vous contre des créatures puissantes.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Dans cette Légende, le Narrateur **n'avance pas** lorsque les **Gors** sont vaincus, les Gors ne donnent alors que la moitié de la récompense.\n\n*Les créatures avaient déjà atteint le pont suspendu et l'occupaient. Un Skral défendait le passage.*\n\n* Placez **un Skral** sur la case **48**. Le Pont Suspendu n'est plus franchissable jusqu'à sa mort, marquez le pont d'un X rouge. Placez une Étoile sur le Skral. Si le Skral est vaincu, lisez immédiatement **La Libération du Pont**.\n\n*Au sud de la forêt, des chasseurs découvrirent des traces de loups. Il semblait qu'une meute.\nLes paysans craignaient pour leur bétail. Si les héros d'Andor pouvaient également se consacrer à cette menace, les paysans de la région leur en seraient reconnaissants.*\n\n* Placez le symbole Loup sur la case **23**. Si un Héros entre sur cette case, révélez et lisez la carte **La Meute de Loups**.\n\n***\n**Mission :**\nDéfendez Chaumebourg contre les Créatures.\nLevez le siège du Pont Suspendu entre les cases 16 et 48.\nObjectif facultatif : Découvrez la Meute de Loups et apprivoisez le Loup Alpha.\n***\n\n**Lisez maintenant la carte Légende A3.**","id":"cRvajEPzD9Zwe7v6r7d_b"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"* Placez un jeton Étoile sur les cases **C, D, F** et **N** de la Piste des Légendes.\n\nLe groupe de Héros se répartit entre eux 1 Don d'Andor.\nIls ne peuvent pas choisir le Bouclier Gardétoile.\nDe plus, ils peuvent répartir 3 Points de Volonté dans le groupe.\n\nChaque Héros commence sur la case correspondant à son rang.\nLe Héros avec le rang le plus bas commence.\n\nRemarque :\nSi vous avez déjà joué la Légende ou si vous souhaitez augmenter le niveau de difficulté, placez la tuile N sur la case L de la Piste des Légendes.\n\n*C'est ainsi que les héros se mirent en route pour le Bois de la Vigilance. En unissant leurs forces, ils allaient à nouveau se battre contre les créatures.*","id":"HL34al4w65OwD9hEV-6RZ"},{"name":"C","slug":"c","subname":"","type":"letter","text":"Placez sur le plateau, **5 des 6 Pierres Runiques**. Leur emplacement est déterminé à l'aide d'un dé de Héros et l'addition selon les règles suivantes: pour 2 Pierres Runiques additionnez la valeur du dé à 40, 3 Pierres Runiques additionnez la valeur du dé à 50.\nDe même, **2 Herbes Médicinales** sont placées sur le plateau. Celles-ci sont disposées à l'aide d'un dé rouge de Créature pour les dizaines et d'un dé de héros pour les unités.\n\n*Les créatures s'enfoncèrent dans le Bois de la Vigilance, telle une armée s‘étendant à perte de vue.*\n\n* Placez **1 Gor** sur les cases **49** et **63**.\n* Placez **1 Skral** sur les cases **48** et **56**.\n* Placez **l Troll** sur la case **59**.","id":"ncpFMCg0UZ-2ejiEh3yPR"},{"name":"D","slug":"d","subname":"","type":"letter","text":"*Un tremblement de terre secoua la montagne, et une avalanche de pierres se répandit dans la vallée.\nUne faille dans la paroi rocheuse s'ouvrit, et un ancien camp de chasseurs fut révélé.\nLe tremblement de terre attira les wardraks hors de leur caverne.*\n\n* **4 jetons Éboulis** sont choisis au hasard et placés face visible sur la case **66**.\n* Placez **1 Wardrak** sur les cases **82** et **84**.\n* Placez le Bouclier Gardétoile, 2 Potions de Sorcière, 1 Arc, 1 Gourde et I Heaume sur la case **68**.\n\n***\n**Objectif Facultatif :**\nÉquipez-vous du Bouclier Gardétoile.\nLorsque les Wardraks quittent les montagnes, il devient nécessaire de tuer les Wardraks avant qu'ils n'atteignent Chaumebourg.\n***","id":"OU4jy_fhkVIqSHlF5Iz9M"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*Le prince Thorald appela les héros d'Andor. Il avait été informé qu'un éclaireur avait eu un accident avec son bateau sur la rivière Narne. Il avait peut-être un parchemin important avec lui à remettre.\nLes héros doivent trouver le parchemin pour savoir ce que l'éclaireur a éventuellement appris.*\n\n* Placez 7 jetons Lumière face cachée sur les cases **26, 27, 29, 31, 33, 37** et **41**.\n\nLes Héros doivent révéler les jetons Lumière en arrivant sur leur case.\nLorsque le jeton 14 est découvert, les Héros trouvent l'épave avec le Parchemin important.\nLisez alors immédiatement la carte Légende Un Grand Danger.","id":"6tPiwj1VDzTuv3FYafJHd"},{"name":"La Libération du Pont","slug":"la-liberation-du-pont","subname":"Cette carte est lue lorsque le Skral du Pont Suspendu est vaincu.","type":"custom","text":"*Les héros avaient réussi, le barrage du pont suspendu avait enfin été levé avec succès. Mais l'ampleur de la menace venant du Bois de la Vigilance commencait seulement à être comprise.\nDe plus en plus de gors étaient repérés dans les sous-bois.*\n\n* Placez **1 Gor** sur les cases **49** et **55**.\n* Placez **1 Troll** sur la case **61**.\n\n*Essoufflé, un paysan traversa le pont en courant.\nIl signala qu'un gor rôdait près de l'ancienne tour et s'attaquait aux ruines. Les héros décidèrent d'enquêter.*\n\n* Placez 1 Gor sur la case 17. Ce Gor ne bouge pas au lever du soleil. Ce Gor lance 1 dé noir.\n\nSi ce Gor est vaincu, lisez la carte Légende **Le Gor Acharné**.","id":"y3ETFQn36oAg2TNyfY1fu"},{"name":"Le Gor Acharné","slug":"le-gor-acharne","subname":"Cette carte est lue lorsque le Gor de la case 17 a été vaincu.","type":"custom","text":"*Alors que les héros s'approchaient des ruines de l'ancienne tour de défense, ils entendirent de loin des coups et des marteaux. Le Gor était très occupé et avait déjà reconstruit une bonne partie de la tour avec les vieilles pierres de taille. En voyant arriver les héros, il se retrancha entre les pierres de la tour à moitié terminée. Le combat fut rude, mais les héros finirent par vaincre le Gor.*\n\n* La Tour est placée à l'envers sur la case 17.\n\n*Des ouvriers furent appelés de Chaumebourg, ils devraient maintenant reconstruire entièrement l'ancienne tour.*\n\nPlacez un jeton Étoile deux cases au-dessus du Narrateur sur la Piste des Légendes. Lorsque le Narrateur atteint le jeton Étoile, la Tour est terminée (Remettez la Tour à l'endroit).\n\nLes Héros avec un Arc peuvent maintenant y monter (un seul à la fois).\nDepuis la Tour, ce héros bénéficie de **2 Points de Force** supplémentaires en combat et peut également combattre des Créatures dans les cases voisines.","id":"e8rTVaebUzvoEb8HhROx1"},{"name":"Un Grand Danger","slug":"un-grand-danger","subname":"Cette carte est révélée dès que le jeton Lumière 14 est trouvé.","type":"custom","text":"*Les héros d'Andor avaient été distraits par l'invasion massive de créatures dans le Bois de la Vigilance, et le royaume avait également concentré son attention sur cette menace. Si bien que les trolls avaient pu s'approcher de l'ouest sans être remarqués. Seul l'éclaireur les avait repérés et s'était immédiatement mis en route pour avertir Chaumebourg. Malheureusement, il avait perdu le contrôle de son bateau dans les rapides et celui ci s'était fracassé contre des rochers acérés.*\n\n* Placez **1 Troll** sur les cases **24, 27** et **33**.\n* Placez **1 Gor** sur les cases **19** et **25**.\n\n***\n**Objectifs de la Légende :**\nApportez le Parchemin au château de Chaumebourg.\nDéfendez Chaumebourg contre les Créatures.\nRepoussez la menace des Trolls.\n\n**Aucun** Troll ne doit franchir les murs de Chaumebourg.\nAttention, ces Trolls sont particulièrement malveillants et forts. Ils lancent **des dés noirs** au lieu de dés rouges.\n\nLorsque ces 3 Trolls sont vaincus, placez immédiatement le Narrateur sur la case N de la Piste des Légendes.\n***","id":"9UNHZ6e8Woa6plGtGXpVL"}]}