{"name":"La Mine des Nains du Bouclier","slug":"la-mine-des-nains-du-bouclier","author":"Andreas","abstract":"De la fumée s'élevait au-dessus de la Tour Abandonnée.\nDe multiples fracas retentissaient dans la vaste Mine des Nains du Bouclier, ressentis même à des kilomètres des montagnes. Des Créatures apparurent à l'entrée de la\nMine et se déplacèrent vers Chaumebourg. Quelle force se cachait derrière tout cela ? Et où étaient passés les Nains du bouclier ? Le roi Brandur envoya ses Héros enquêter sur ces mystérieux événements.","year":"2014","players":"2-4","difficulty":[2,3],"board":[1],"boxExt":[1],"download":null,"type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Le soleil était déjà haut lorsque le vieux Roi Brandur rassembla ses Héros autour de lui. Il regarda la plaine au delà du Royaume en direction de l'est. De sombres nuages s'amoncelaient au-dessus des montagnes.*\n\nCette légende est jouée au recto du plateau.\nSuivez d'abord les consignes de la carte **Installation**.\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Sorcière, le pion Soldats Nains, le pion Varkur, le pion Tour, un jeton X rouge, 3 jetons Paysan, une Pierre Précieuse de valeur 2.\nMélangez face cachée : les 6 jetons Pierres Runiques, et les 3 jetons Herbe Médicinale.\n\nJetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position de **5 des 6 Pierres Runiques** et de **2 des 3 Herbes Médicinales**.\nPlacez un jeton **Paysan** sur la case **28**.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Le Paysan de la Tour","slug":"le-paysan-de-la-tour","subname":"Cette carte est révélée dès que le premier Héros se trouve sur la case 64.","text":"*“Aidez-nous, aidez-nous“, cria le Paysan aux Héros.\n“Depuis plusieurs semaines déjà, de la fumée s'élève au-dessus de la Tour Abandonnée. Il y a quelques jours, nous avons entendu un lourd fracas venant de la Montagne. Nous pouvions sentir les secousses jusqu'ici.\nDepuis, de plus en plus de Créatures errent dans les environs. Nous ne sommes plus en sécurité ici. S'il vous plaît, emmenez-nous à Chaumebourg“.\nMalheureusement, les Paysans ne pouvaient rien dire non plus sur l'endroit où se trouvaient les Nains du Bouclier.\n“Demandez donc à mon beau-frère. Il a une ferme près des Montagnes du Sud. Il a peut-être vu quelque chose“,\ndit le Paysan.*\n\nPlacez un jeton Paysan sur la case **40**. Ajoutez-y un jeton Étoile. Dès qu'un Héros entre sur la case 40, la carte Le Paysan des Montagnes est immédiatement lue.\n\n***\n**Mission :**\nEmmenez le Paysan de la case 64 à Chaumebourg.\nAtteignez le Paysan de la case 40.\n***\n\nException : Si l'arrivée d'un Héros active une jeton Brouillard avec un Gor, le Gor est placé une case plus loin en direction de la flèche.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château a été défendu avec succès, **et**...\n* le Paysan de la case 64 a été mené au Château, **et**...\n* le Sombre Mage Varkur a été vaincu.\n\n*Les Héros avaient réussi. Le sombre Mage Varkur était vaincu, les Nains du Bouclier pouvaient retourner à leur Mine et les Paysans pouvaient à nouveau cultiver leurs champs sans être dérangés.*","failure":"La Légende se **termine mal** si...\n* le Château n'a pas été défendu, **ou**...\n* le Paysan de la case 64 n'a pas été mené au Château, **ou**...\n* le Sombre Mage n'a pas été vaincu.\n\nConseils :\n* Courez immédiatement avec un Héros vers le Paysan de la case 64 et ramassez la Pierre Précieuse.\n* Achetez une Longue-Vue et commencez immédiatement à chercher la Sorcière.\n* Essayez de détruire les files de Créatures. Cela vous fera gagner du temps. Ne vous battez que si nécessaire.\n* Sauvez si possible tous les paysans.\n* Utilisez Orfen au lieu du Nain\n* Placez un pion Paysan supplémentaire sur la case 32.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*“Mes chers amis“, commença le Roi, “J'ai reçu des nouvelles selon lesquelles des Créatures sèment la terreur.\nLes paysans au nord de la Mine des Nains font état de d'étranges événements. Ils sont très effrayés.\nSauvez-les et amenez-les moi. Enquêtez sur ce qui se passe là-bas.“*\n\nPlacez **tous** les Héros à Chaumebourg (case **0**).\n\nLancez un dé rouge, ajoutez 10 à cette valeur et placez **un Gor** sur la case correspondante.\nLancez un dé rouge. ajoutez 20 à cette valeur et placez **un Skral** sur la case correspondante.\n\nPour un niveau de **difficulté plus élevé** :\nLancez un dé rouge, ajoutez 20 à cette valeur et placez un Gor sur la case sur la case correspondante.\n\nPlacez **un jeton Paysan** et **la Pierre Précieuse** de valeur 2 sur la case **64**. Une Créature qui se trouve sur une case adjacente ne se déplace pas en direction de la flèche, mais vers la case avec la Pierre Précieuse. Ajoutez un jeton Étoile sur la case **64**.\n\nPlacez un **Gor** sur la case **66**.\n\n**Lisez maintenant la carte Légende A3.**","id":"0HdVYX5rWduNkESZkDpz9"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"***\n**Mission :**\nLe Paysan de la case 64 doit être sauvé et amené à Chaumebourg. Dès qu'un Héros arrive sur la case 64, lisez immédiatement la carte Le Paysan de la Tour, à haute voix.\n***\n\nLa Pierre Précieuse peut être ramassée et utilisée comme\nde l'or chez le Marchand.\nSi un Héros se déplace avec un Paysan sur la case d'une\nCréature ou si une Créature entre sur une case avec un\nPaysan, ce Paysan est immédiatement capturé et retiré du\njeu.\n\n*Un éclaireur arriva. Il rapporta que de nombreuses\nCréatures s'étaient rassemblées à l'entrée de la Mine des\nNains. Il n'y avait aucune trace des Nains.*\n\nPlacez un **Gor** sur la case **71** et un **Skral** sur la case **43**.\nPlacez un **X rouge** sur le symbole du Marchand de la case\n**71**. Il n'est pas possible d'y faire du commerce.\n\n**Lisez maintenant la carte Légende A4.**","id":"aSwmiYl5f81OkUmfTQn_0"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"***\n**But de la Légende :**\nLa Légende est gagnée lorsque le Narrateur atteint la lettre N de la Piste des Légendes et que :\n* le Château a été défendu, et...\n* le Paysan de la case 64 a été ramené à Chaumebourg.\n***\n\n*\"Dépêchez-vous. Sauvez les paysans. Nous devons savoir ce qui se passe là-bas\", cria le Roi à la suite des Héros.*\n\nChaque Héros commence avec **1 Point de Force**.\nLe groupe reçoit en plus **3 Points de Force** et **5 Pièces d'Or**, que vous pouvez répartir entre les Héros.\n\nLe Héros le plus jeune commence.","id":"aNsrZcvNo9SxB40uF9tNe"},{"name":"B1","slug":"b1","subname":"","type":"letter","text":"*Les Créatures se déplaçèrent très rapidement en direction de Chaumebourg. On aurait dit qu'elles étaient poussées\npar une force obscure.*\n\nSi le **Narrateur** a été avancé d'une case sur la Piste des Légendes parce qu'une Créature a été vaincue et placée sur la case 80, alors **2 actions** sont effectuées :\n1. **Toutes les Créatures se déplacent** d'une case le long des flèches en direction de Chaumebourg, conformément aux règles habituelles du Lever du Soleil.\n2. **Une Créature** est placée sur la case 71 (voir Liste des Créatures placées sur la carte Légende B2-L).\n\nCes deux actions sont effectuées **à chaque fois** que le Narrateur est déplacé d'une case lors de la victoire contre une Créature.\n\nSi le Narrateur a été déplacé d'une case sur la Piste des Légendes par le Lever du Soleil, aucune autre action n'a lieu. Les Créatures ne se déplacent pas. Elles se sont déjà déplacées grâce au Lever du Soleil.\n\n**Lisez maintenant la carte Légende B2-L.**","id":"ZTt9jn0FUOZVRBpFOdU1w"},{"name":"B2","slug":"b2","subname":"","type":"letter","text":"Cette carte Légende reste face visible jusqu'à la fin de la partie. Elle est exécutée à chaque fois que le Narrateur avance d'une case sur la Piste des Légendes.\n\nSi le **Narrateur** a été déplacé d'une case parce qu'une Créature a été vaincue et placée sur la case 80, alors  toutes les Créatures se déplacent d'une case le long des flèches en direction de Chaumebourg, à la manière des règles habituelles de la case Lever du Soleil.\n\n**B :** Placez un **Troll** sur la case **71**.\n**C :** Placez un **Gor** sur la case **71**.\n**D :** Placez un **Gor** sur la case **71**.\n**E :** Placez un **Skral** sur la case **71**.\n**F :** Placez un **Gor** dans la case **71**.\n**G :** Placez un **Troll** dans la case **71**.\n**H :** Placez un **Skral** dans la case **71**.\n**I :** Placez un **Gor** dans la case **71**.\n**J :** Placez un **Troll** dans la case **71**.\n**K :** Placez un **Gor** dans la case **71**.\n**L :** Placez un **Gor* dans la case **71*.\n\nSi le **Narrateur** est déplacé d'une case lors du Lever du Soleil : **pas d'autre action**.","id":"plD472QCRkzT3dPGHn8wI"},{"name":"Le Paysan des Montagnes","slug":"le-paysan-des-montagnes","subname":"Cette carte est révélée dès que le premier Héros se trouve sur la case 40.","type":"custom","text":"*“Les Nains du Bouclier ont été capturés“, expliqua le Paysan aux Héros qui arrivaient. “Ils sont passés par ici il y a quelques jours. Ils ont établi un camp fortifié au sud d'ici, au bord de la montagne. Il y avait un grand Troll avec eux“.*\n\nPlacez un **Troll** et les **Soldats Nains** sur la case **37**.\nMarquez le Troll d'un jeton Étoile. Le Troll reste sur la case 37 et ne se déplace pas.\nSi l'extension La Légende de Gardétoile est présente placez la Fondation du Temple sur la case 37 et le Troll de\ncette case 37 dessus.\nLe Troll a **14 Points de Force** et **12 Points de Volonté**.\nIl lance **3 dés rouges**. Si le Troll a moins de 7 Points de Volonté, il ne lance plus que 2 dés rouges.\n\n***\n**Mission :**\nVaincre le Troll et libérer les Nains du Bouclier.\n***\n\nUne fois les Nains du Bouclier libérés, lisez la carte La Libération des Nains.","id":"e4ocGzSgR2ti336WJNtrk"},{"name":"La Libération des Nains","slug":"la-liberation-des-nains","subname":"Cette carte est révélée dès que le Troll est vaincu sur la case 37.","type":"custom","text":"*Les Nains du Bouclier racontèrent aux Héros comment ils avaient été capturés. Le Sombre Mage Varkur s'était rendu\ndiscrètement à la Tour Abandonnée depuis quelques jours et avait commencé à y créer des Créatures. Il avait ensuite ouvert un accès souterrain depuis la Tour jusqu'à la Mine.\nUn grand nombre de Créatures étaient entrées dans la Mine. En infériorité numérique, les Nains n'avaient pu se\ndéfendre. et avaient été capturés.\n“Vous devez arrêter le Sombre Mage. Plus longtemps vous attendrez, plus il créera de Créatures. Vous ne pouvez pas\npasser par l'entrée Sud de la Mine, il y a trop de Créatures. Mais vous pourriez essayer de passer par l'entrée Nord de la Mine. Nous vous aiderons“.*\n\n***\n**Mission :**\nAllez avec tous les Héros à l'entrée Nord de la Mine.\nPassez par la case 58 pour arriver à la Mine (case 61).\nPlacez une Étoile sur la case 61.\nLorsque tous les Héros se trouvent sur la case 61, lisez la carte Dans la Mine I.\n***","id":"6YASJIuqum2u7eTlxuYwY"},{"name":"Dans la Mine I","slug":"dans-la-mine-i","subname":"Cette carte est révélée dès que tous les Héros ont atteint la case 61.","type":"custom","text":"*Les Héros entrèrent dans la Mine. A la lueur des torches, ils virent les parois taillées avec art. Les Héros s'enfoncèrent de plus en plus dans la Mine.\nSoudain, ils découvrirent un grand trou sur le côté droit.\nDes blocs de roches jonchaient le couloir. Ce devait être l'endroit par lequel les Créatures avaient pénétré dans la Mine. Les Héros suivirent alors le nouveau couloir. À droite et à gauche, il y avait de nombreuses grottes, mais elles étaient désertes. Il n'y avait aucune trace des Créatures. Seule une lumière apparaissait tout au bout du tunnel.*\n\nPlacez la Tour sur la case 83 et le Sombre Mage Varkur dessus.\n\n*Les Héros atteignirent la Tour Abandonnée par le passage souterrain. De la lumière brillait à l'étage supérieur. Ils gravirent les marches. Là-haut se tenait Varkur.*\n\nPlacez tous les Héros sur la case 83. Cela coûte à chaque Héros 1 Heure sur la Piste du Temps.\n\n**Lisez maintenant la carte Dans la Mine II.**","id":"Uj7RNYFSWjQ2x8uX65QtJ"},{"name":"Dans la Mine II","slug":"dans-la-mine-ii","subname":"Cette carte est lue à la suite de la carte Dans la Mine I.","type":"custom","text":"Le Sombre Mage Varkur a **12 Points de Volonté** et les **Points de Force** suivants :\n* à 2 joueurs, 20 Points,\n* à 3 joueurs, 30 Points,\n* à 4 joueurs, 40 Points.\n\nIl lance 3 dés rouges. Si Varkur a moins de 7 Points de Volonté, il ne lance plus que 2 dés rouges.\n\n***\n**Mission :**\nLe Sombre Mage doit être vaincu.\nDès qu'il est vaincu, le Narrateur est placé sur la lettre N de la Piste des Légendes.\n***","id":"YvgNd5Y0ma4CAKs3coJIy"}]}