{"name":"La Révolte des Skrals","slug":"la-revolte-des-skrals","author":"Gecko","abstract":"La forteresse des Skrals était tombée et c'était un grand pas pour les Héros. Pour les Héros, mais également pour les quelques résistants dans les rangs du peuple Skral, une occasion de se soulever...","year":"2014","players":"2-4","difficulty":[1,2],"board":[1],"boxExt":[1],"download":null,"type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Dans les jours qui suivirent la chute de la forteresse Skral, des rumeurs parvinrent jusqu'au Château, faisant état de troubles dans les rangs des Skrals.\nLes Héros décidèrent d'enquêter sur ces rumeurs et de se rendre à la Taverne de Gilda.*\n\nSuivez d'abord les consignes de la carte Installation.\n\nPour une variante **plus simple**, remplacez les cartes Événement dorées par les cartes Événement argentées.\n\nLes Héros commencent avec les **Points de Force** suivants\n* à **2** joueurs : **3 Points** de Force\n* à **3** joueurs : **2 Points** de Force\n* à **4** joueurs : **l Point** de Force\n\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Sorcière, 3 jetons Paysan, une Pierre Précieuse (au choix), les cartes La Fuite, La Taverne, et Le Skral.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"La Taverne I","slug":"la-taverne-i","subname":"Cette carte est révélée lorsque tous les Héros avec de l'or sont dans la Taverne.","text":"*Deux chasseurs venant de quitter les montagnes parlèrent d'une révolte contre Varkur qui avait été rapidement écrasée. Le chef de la révolte avait été enfermé dans la Tour Abandonnée.\nLes Héros virent en ce Skral un allié puissant et décidèrent de le libérer. La voie directe vers la Tour était impossible, mais il existait un chemin secret à travers les Mines.\nPour cela, trois clés étaient nécessaires. Deux des clés étaient en possession de Gors qui se cachaient dans le brouillard. Gilda raconta qu'un paysan était entré par hasard en possession de la troisième clé. Il la vendrait certainement pour une Pierre Précieuse.*\n\nLorsque vous révélez et activez le **Gor d'un jeton Brouillard**, placez un jeton Étoile à côté. Le jeton Étoile symbolise une clé qui prendra l'emplacement d'un petit Objet sur la Fiche de Héros et qui sera traitée comme tout autre petit Objet.\n\nPlacez maintenant une **Pierre Précieuse** sur la case **71**.\nLancez le dé d'un Héros et ajoutez 30 pour déterminer la position du jeton Paysan, et placez un jeton Étoile à côté.\nLes Créatures sautent maintenant cette case (déplacement le long des flèches). Ce jeton Paysan ne peut pas être déplacé et est retiré du jeu dès que la Pierre Précieuse lui a été remise, en échange de la clé (jeton Étoile).\n\n**Lisez maintenant la carte La Taverne II.**","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château a été défendu avec succès, **et**....\n* toutes les tâches qui vous ont été confiées ont été accomplies, **et**...\n* le Skral a pu s'échapper avec succès.\n\n*Le Skral arriva aux portes du château et sema d'abord la confusion, mais après que les Héros aient tout éclairci, il fut accueilli par un festin. Cependant, il n'y avait pas de temps à perdre, car Varkur était toujours dans la nature et une longue réunion eut lieu à même la nuit . Ce n'était pas la dernière fois que Héros et Skral combattraient côte à côte.*","failure":"La Légende se **termine mal** si...\n* le Château n'a pas été défendu avec succès, **ou**...\n* le Skral n'a pas réussi à s'enfuir.\n\n*Le Skral avait été abattu dans sa fuite. Les Héros avaient perdu un allié potentiel. Ils devaient maintenant se regrouper et se préparer pour les prochains combats.*","id":3},{"type":"custom","name":"La Taverne II","slug":"la-taverne-ii","text":"Placez maintenant les Créatures suivantes :\n* un **Gor** sur la case **15** et la case **22**.\n* un **Skral** sur la case **16** et la case **17**.\n* un **Troll** sur la case **27** et la case **54**.\n\n***\n**Mission :**\nLes Héros doivent :\n- Vaincre les Gors des jetons Brouillard pour obtenir 2 clés.\n- Apportez une Pierre Précieuse au Paysan pour obtenir la 3e clé.\n- Apportez toutes les clés à l'entrée de la Mine (case 7l).\n***\n\nUne fois que vous avez terminé cette mission, révélez et lisez la carte Le Skral.","id":4,"subname":"Cette carte est révélée après lecture de la carte La Taverne I."},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Mise en place supplémentaire :\n* Placez un jeton **Paysan** sur la case **38** et un autre sur la case **21**\n* Placez un **Gor** sur la case **24** et un autre sur la case **29**.\n* Placez les Héros sur les cases correspondantes à leur Rang.\n• Le Héros avec le Rang le plus bas commence.\n\n***\n**Mission :**\nTous les Héros doivent se présenter chez Gilda et doivent dépenser 1 Pièce d'Or chacun pour un litre d'hydromel ou de lait de chèvre.\n***\n\nLorsque cette mission sera terminée, révélez et lisez la carte La Taverne I.\n\n***\n**But de la Légende :**\nLa Légende est gagnée lorsque le Narrateur atteint la lettre N de la Piste des Légendes **et**...\n* le Château a été défendu avec succès, **et**...\n* toutes les tâches confiées ont été accomplies, **et**...\n* le mystère de la Tour Abandonnée a été élucidé.\n***","id":"HGdQN8SayYi2l3tGd-c19"},{"name":"Le Skral","slug":"le-skral","subname":"Cette carte est révélée lorsque toutes les clés sont à l'entrée de la Mine","type":"custom","text":"*L'un des Héros se faufila dans la Tour et y trouva le Skral prisonnier. A deux, ils réussirent à sortir, mais le Héros décida de rester en arrière pour assurer la fuite du Skral.\n“Cours vers le Château, tu y seras en sécurité, je te suivrai bientôt.“*\n\nUn des Héros qui se trouve actuellement sur la Mine (case 71) arrive à la case **83** et y reste jusqu'à la fin de la Légende.\nEn revanche, le Skral Graham se bat maintenant aux côtés des Héros. Graham doit remplacer le Héros qui est resté en arrière. Graham démarre au Lever du Soleil et peut prendre tous les Objets et Butin du Héros laissé derrière lui.\n\nGraham a **6 Points de Force** et **10 Points de Volonté**.\n\nDéterminez maintenant avec le dé d'un Héros quelle carte La Fuite entre en jeu.\n\n***\n**Mission :**\nEmmenez Graham au Château.\n***","id":"SNZr6NATKVSEglutsUJ5u"},{"name":"La Fuite","slug":"la-fuite","subname":"Cette carte est révélée quand Graham entre en jeu. :D1: :D2:","type":"custom","text":"*L'alarme retentit lorsque le Skral courut vers la sortie de la Mine et peu après, des gardes accoururent derrière lui.\nIl y avait parmi eux un des Trolls spécialement formés par Varkur. Les gardes ne devaient en aucun cas survivre, sinon Varkur serait informé trop tôt de leur fuite.*\n\nPlacez maintenant un **Troll** et un **Skral** sur la case **71** et marquez les deux Créatures avec une Étoile.\n\nLe Troll a les **Points de Force** suivants :\n* à 2 joueurs, 14 Points\n* à 3 joueurs, 18 Points\n* à 4 joueurs, 25 Points\n\nLorsqu'une case est occupée, les Créatures ou les Héros déjà présents sont déplacés le long des flèches jusqu'à la première case libre.\n\n***\n**Mission**\n* Vaincre toutes les Créatures marquées\n* Emmenez Graham au Château\n***\n\nDès que toutes les tâches ont été accomplies, lisez la carte Légende N à haute voix.","id":"ptWXbwHF9RX1Jx6mNRs_1"},{"name":"La Fuite","slug":"la-fuite1","subname":"Cette carte est révélée quand Graham entre en jeu. :D3: :D4:","type":"custom","text":"*La fuite du Skrall n'était pas passée inaperçue. Une embuscade avait été préparée pour empêcher le traître de réussir sa fuite. Tous les ponts étaient gardés par des gardes et même par quelques Trolls spécialement formés par Varkur. Les Héros ne passeraient pas si facilement ces barrages...*\n\n* Placez un **Troll** sur les cases **38** et **16*.\n* Placez un **Skrall** sur les cases **39** et **48**.\n* Marquez ces Créatures d'un jeton Étoile.\n\nCes Créatures ne se déplacent pas. Il n'est pas possible de traverser les ponts tant qu'il y a une Créature de chaque côté de la rivière.\n\nLes Trolls ont les **Points de Force** suivants :\n* à 2 joueurs, 14 Points\n* à 3 joueurs, 18 Points\n* à 4 joueurs, 25 Points\n\nLorsqu'une case est occupée, les Créatures ou les Héros déjà présents sont déplacés le long des flèches jusqu'à la première case libre.\n\n***\n**Mission :**\n* Emmenez Graham au Château.\n***\n\nDès que toutes les tâches ont été accomplies, lisez la carte Légende N à haute voix.","id":"RAj822hK2HDgxbD9gh_v1"},{"name":"La Fuite","slug":"la-fuite11","subname":"Cette carte est révélée quand Graham entre en jeu. :D5: :D6:","type":"custom","text":"*L'évasion de la Tour avait été un succès, mais les Héros virent que les paysans étaient assaillis par des Créatures. Un Troll particulièrement grand était en fureur.*\n\n* Placez un **Skral** sur la case **64**.\n* Placez un **Troll** sur la case **28**.\n* Marquez ces Créatures d'une Étoile.\n\nSi une case est occupée, les Créatures ou les Héros déjà présents sont déplacés le long des flèches jusqu'à la première case libre.\n\nLe Troll a les **Points de Force** suivants :\n* à 2 joueurs, 14 Points\n* à 3 joueurs, 18 Points\n* à 4 joueurs, 25 Points\n\n***\n**Mission :**\n* Vaincre toutes les Créatures marquées d'une Étoile.\n* Emmener Graham au Château\n***\n\nDès que toutes les tâches ont été accomplies, lisez la carte Légende N à haute voix.","id":"Usl3fzGgJt5t-Dsz33UYc"}]}