{"name":"La Revanche des Wardraks","slug":"la-revanche-des-wardraks","author":"Gröggi","abstract":"Après la mort du dragon et quelques années de paix, le prince Thorald est couronné roi. Cependant, les Wardracks des montagnes n'ont pas oublié la mort du dragon et, unis avec les créatures restantes, ils veulent à nouveau semer la terreur dans le royaume d'Andor.","year":"2016","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/249130/fan-legend-la-revanche-des-wardraks","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Après la victoire contre le dragon Tarok et le sauvetage du château de Chaumebourg, la paix etait enfin revenue sur Andor. Il n'y avait plus que quelques rares incidents avec des créatures. En ces temps paisibles, les héros reçurent une lettre du prince les informant qu'il invitait tous les habitants du pays à son couronnement à Chaumebourg.*\n\nSuivez d'abord les consignes de la carte **Installation**.\nPréparez et mettez à disposition le matériel suivant :\n* les cartes Légende Le Sauvetage des Nains, La Sorcière,\n* le pion Prince Thorald, le pion Sorcière, et 4 jetons Paysan.\n* Retirez les Tuiles Créatures concernant les Wardracks, et mélangez face cachée les 13 Tuiles Créatures restantes \n* Mélangez face cachée 6 jetons Pierres Runiques, 3 jetons Herbes Médicinales, 8 tuiles Éboulis, 6 Parchemins.\n* Placez la tuile N, face verte vers le haut, sur la case N.\n* Placez un jeton Étoile sur la case G de la Piste des Légendes.\n* Déterminez en jetant un dé rouge (dizaines) et le dé d'un Héros (unités) les positions de **5 des 6 Pierres Runiques** et d'**une Herbe Médicinale**.\n* Placez la Tour sur la **case 17**, elle est utilisable selon les mêmes règles que pour la Légende 5.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"put","name":"Un Rêve","slug":"un-reve","subname":"texte","text":"*Vous réveillant en sursaut, les cris et les flammes furent les premières choses que vous perçurent. Vous entendîtes le grondement des wardracks et le rugissement des gors. De simples paysans, armés de fourches et de lances, firent face à l'ennemi. Les premières maisons couvertes de paille brûlèrent. Les enfants pleurèrent. À votre grand désarroi, vous vous rendîtes compte que vous ne pouviez qu'assister impuissant à la scène.*\n\n*Vous restiez là, comme enraciné. Vous ne pouviez rien faire. Vos mains voulant bien se saisir de vos armes, mais n'y parvenant pas. Les Wardracks ne vous avaient pas remarqué. Puis les cris s'arrêtèrent. Les wardracks et les gors repartirent eux aussi. Le silence régna à nouveau autour de vous. Tremblant et en sueur, vous vous réveillâtes de votre rêve. Autour de vous, tout était calme. Même dans les fermes environnantes, tout semblait normal. Tout n'était qu'un mauvais rêve pour l'instant.*\n\nLancez un dé :\n\n> :D1: :D2: :D3: Le groupe reçoit un dé noir.\n\n>  :D4: :D5: :D6:  Le groupe reçoit 4 Parchemins magiques à 2 joueurs, 3 Parchemins à 3 joueurs et 2 Parchemins à 4 joueurs. Chacun peut être utilisé une fois pour **1 Point de Force supplémentaire** après le jet de dé d'un Héros.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* les Nains ont été mis en sécurité à Chaumebourg, **et**...\n* les Wardracks ont été vaincus, **et**...\n* le pont a été réparé, **et**...\n* le château a été défendu.\n\n*Une fois de plus, les héros ont défendu le royaume d'Andor grâce à leurs efforts courageux. Les créatures ont été écrasées. Quelques années de paix s'ensuivirent.*","failure":"La Légende se **termine mal** si...\n* Le Château n'a pas été défendu, **ou**...\n* le pont n'a pas été reconstruit, **ou**...\n* les Wardracks sont encore en vie, **ou**...\n* les Nains du Bouclier n'ont pas atteint Chaumebourg.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Choisissez une tuile Créature par joueur et placez-la sur la piste de narration (max. 1 par case).\n\nChaque Héros commence avec **3 Points de Force** et **7 Points de Volonté** dans le château (**case 0**).\n\n*\"Mes chers amis, Soyez remercié pour votre bravoure et votre courage\", dit le prince Thorald. \"Après le départ de notre cher roi Brandor, c'est le coeur lourd que je vais maintenant le remplacer en tant que roi d'Andor pour faire régner la loi et l'ordre dans tout le royaume\".\nPour les remercier de leur dévouement, le Prince Thorald donna à chaque héros un sac rempli de pièces d'or.*\n\nChaque Héros reçoit **4 Pièces d'Or**.\n\n*La fête s'étira durant toute la nuit et tout le monde était joyeux et serein. Les bardes présentaient leurs dernières chansons. On dansait et on buvait. La bière et le vin coulaient à flot.*\n\nChaque Héros lance **deux dés** de Héros pour déterminer les effets négatifs de l'alcool. Soustrayez le plus petit chiffre du plus grand. Le résultat est alors soustrait des Points de Volonté du Héros.\n\nPlacez les jetons Paysans sur les cases **24, 28, 40** et **64**.\n\n**Lisez maintenant la carte Légende A3.**","id":"tQbgL_IUz6Elj4-1on4KV"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Le matin se levait, le château de Chaumebourg était noyé dans un épais brouillard. Un chat traversait la cour, un chien aboyait au loin. Tout était calme. Mais soudain, les héros furent tirés de leur sommeil mérité. Tout le château était en émoi. Un éclaireur était revenu. Un nouveau danger se profilait à l'est. Certaines créatures voulaient venger la mort du dragon et se rassemblaient pour éliminer définitivement les nains du Bouclier pour leur participation dans la lutte contre le dragon.*\n\nRévélez 5 tuiles Créatures et exécutez immédiatement les instructions.\n\n*Le roi Thorald voulut prendre les choses en main pour mettre fin à la dernière rébellion et se mit en route avec une troupe de ses meilleurs chevaliers pour aider les nains du Bouclier.\nMais au fil des années, les Créatures avaient bien compris qu'elles étaient plus fortes lorsqu'elles se battaient ensemble.*\n\nDésormais, les Créatures identiques qui se déplaceraient sur une même case **sont placées ensemble** sur la même case et **se déplacent et combattent ensemble**, toutes les autres Créatures se déplacent comme avant. Les Héros ne peuvent combattre que le groupe de Créature en même temps.\n\n**Lisez maintenant la carte Légende A4.**","id":"-manREop6Cj0QpZBQSsuk"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"**Règles pour le combat commun de Créatures :**\n* Additionner les Points de Volonté et les Points de Force par type de Créature (max. 20 Points de Volonté)\nExemple : Pour **2 Gors** : 8 Points de Volonté, et 4 Points de Force.\n* 1 dé par Créature, les valeurs des dés sont additionnées.\n* Toutes les Créatures combattent toujours ensemble \n* Trésor multiple\n* Le Narrateur **n'avance que d'une case**, comme d'habitude, même en cas de victoire multiple.\n\n*Durant un jour et une nuit, les héros attendirent des nouvelles de leur roi. Au matin du deuxième jour, comme il n'y avait toujours pas de message, les héros décidèrent de partir eux-mêmes à la recherche de leur roi.*\n\nLancez un dé de Héros. Ajoutez 30 et placez le pion Prince Thorald sur la case correspondante. Il peut maintenant être déplacé selon les règles usuelles et reste en jeu jusqu'à la fin.\n\nLancez un dé de Héros pour déterminer quand la carte Le Rêve entre en jeu sur la Piste des Légendes, et placez-la à côté de la Piste des Légendes.\n\n**Lisez maintenant la carte Légende A5.**","id":"BaIsyYYZ626F5dVAUExhB"},{"name":"A5","slug":"a5","subname":"","type":"letter","text":"Lancez maintenant le dé d'un Héros :\n> :D1: :D2: :D3: Le Pont Suspendu (16-48) est détruit.\n\n> :D4: :D5: :D6: Le Pont du Marché (38-39) est détruit.\n\nPour réparer le pont, il faut amener un jeton Paysan sur **une case adjacente** au pont détruit (Pont Suspendu : 16 ou 48, Pont du Marché : 38 ou 39). Le jeton Paysan est placé sur le pont. Le paysans a besoin de **toute la journée suivante**. Au Lever du Soleil suivant, le pont est à nouveau utilisable par les Héros et les Créatures. Le jeton Paysan est alors placé sur la Taverne et peut être utilisé comme d'habitude.\n\n*Entre-temps, un message du roi vous parvint : \"Nous sommes tombés dans une embuscade de Wardracks. Ils ont pris les nains du Bouclier. J'ai réussi à m'échapper. Trouvez la sorcière, elle saura sûrement vous conseiller. De plus, des Gors se rassemblent au sud“.*\n\nPlacez **un Gor** sur les cases **26, 27** et **33**.\n\n***\n**Mission :**\nTrouver la Sorcière\nRéparer le Pont\n***\n\nAvant de commencer la nouvelle aventure, le groupe peut encore choisir de s'équiper de **4 Pièces d'équipement** dans l'armurerie du château.\nLe Héros avec le rang le plus élevé commence.","id":"ur55P9-3zYeCkzt-1Lm_X"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Soudain, tout devint calme autour des héros. Tous les animaux de la forêt avaient disparu dans leurs grottes, leurs terriers et leurs nids. Un étrange silence s'abattit sur Andor. Le ciel s'assombrit. D'épais nuages noirs passèrent devant le soleil, il fit sombre, c'était l'équinoxe. Mais quelque chose se mit à bouger : une tempête se leva.*\n\nDéterminez en jetant 8 fois un dé rouge (dizaines) et le dé d'un Héros (unités), puis en soustrayant 10 au résultat les cases où la tempête cause des dégâts. Placez les 8 jetons Éboulis sur les cases correspondantes.\nLes Héros et les Créatures (sauf les Wardracks) **ne peuvent pas traverser** ces cases jusqu'à élimination des jetons Éboulis.\n\nSi un jeton Éboulis est placé sur une case où se trouvent des Créatures : celles-ci **restent** désormais sur la case, **perdent la moitié** de leurs Points de Volonté et peuvent être combattues avec un arc.\nSi un jeton Éboulis arrive sur une case avec des Héros, lancez le dé d'un Héros pour déterminer le nombre de Points de Volonté à retirer. Un Bouclier peut protéger le Héros.\nSi un jeton Éboulis tombe sur un Objet, un Puits ou la Tour, ceux-ci sont retirés du jeu.","id":"KN3Y_bvWEZP01x-wsBrDA"},{"name":"Le Sauvetage des Nains","slug":"le-sauvetage-des-nains","subname":"Cette carte est révélée lorsque les Nains du Bouclier sont sur la case 61.","type":"custom","text":"*Les nains de Bouclier étaient enfin libérés. Mais leurs blessures n'avaient pu être que partiellement guéries par l'herbe médicinale de l'Arbre des Chants. Ils devaient être accompagnés par un héros jusqu'au château et ils ne devaient rencontrer aucune créature. Lorsque les Wardracks s'aperçurent de leur fuite, ils donnèrent immédiatement l'alerte et, avec leurs alliés, se lancèrent à leur poursuite.*\n\n* Placez **un Wardrack** sur les cases **64, 65**.\n* Placez **un Gor** sur les cases **28, 44, 58** et **59**.\n* Placez **un Skral** sur la case **46**.\n* Placez **un Troll** sur les cases **55** et **63**.\n\nLes Nains sont à déplacer par un Héros à la manière des Paysans.\n\n***\n**Mission :**\nTuer les 2 Wardracks.\nLa force par Wardrack est :\n• à 2 Héros : 10 Points de Force.\n• à 3 Héros : 15 Points de Force.\n• à 4 Héros : 20 Points de Force.\n***","id":"DND0r0vT1f_btzStEyi63"},{"name":"La Sorcière","slug":"la-sorciere","subname":"Cette carte est révélée lorsque le jeton Brouillard de la Sorcière est révélé et activé.","type":"custom","text":"*La sorcière vous attendait déjà sous l'épais brouillard de la rivière.\"Vous venez pour les nains, n'est-ce pas ?\", demanda la sorcière. Elle regarda dans sa sphère magique, les minutes passèrent et ressemblèrent à des heures. Puis enfin, la sorcière lèva les yeux et raconta : \"Le roi Thorald est tombé dans une embuscade avec les Nains. Ces derniers ont été emmenés dans la tour Wardrack à l'est. Ils sont gravement blessés. L'herbe médicinale de l'Arbre des Chants les aidera\".*\n\n* Placez le pion Nains du Bouclier sur la **case 83**.\n* Placez l'Herbe Médicinale sur la **case 57**. L'Herbe Médicinale doit être apportée aux Nains. L'Herbe Médicinale ne peut arriver à la Tour qu'avec un Faucon. Les Nains se réfugieront alors sur la **case 61**.\n\n***\n**Mission :**\nLibérez les Nains, puis conduisez-les en toute sécurité au Château. Les Nains ne peuvent être déplacés qu'avec un Héros.\n***","id":"hOx4_JBLqoNoK-NRSYA9X"}]}