{"name":"La Ruse de Varkur","slug":"la-ruse-de-varkur","author":"Marek, Joscha, Bernd Ellersie","abstract":"Après de nombreuses défaites, les Créatures étaient plus en colère que jamais. Mais sans chef, elles n'avaient pas confiance en leurs capacités et se battaient entre elles.\nCela ne changea que lorsque le Sombre Mage Varkur, né en Hadria, revint et unifia les Créatures. Grâce à ses multiples talents de magicien, il mit au point une ruse à\nlaquelle les habitants d'Andor ne s'attendaient pas et à laquelle ils n'eurent pas de temps pour se préparer.","year":"2013","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=13","type":"single","series":null,"number":null,"newCardOpenIndex":3,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Après de nombreuses défaites contre les sujets du roi Brandur, les créatures étaient plus en colère que jamais.\nMais sans chef, elles n'avaient pas confiance en leurs capacités et se battaient entre elles. Même avec la mort du dragon, elles ne pouvaient pas être confiantes. Cela ne changea que lorsque le mage noir Varkur, né en Hadria, revint et unifia les créatures. Grâce à ses multiples talents de magicien, il mit au point une ruse que les habitants d'Andor n'avaient pas prévue et il ne leur restait que peu de temps pour s'y préparer.*\n\n*Par une brumeuse journée d'automne, cinq ans après la mort du dragon, des éclaireurs du Rocher de la Griffe signalèrent quelque chose de très inhabituel. Dans les rochers fissurés au milieu de la rivière Narne, des silhouettes se déplaçaient lentement vers l'amont et semblaient flotter au-dessus de l'eau. En y regardant de plus près, les éclaireurs virent trois Gors dans les flots écumants, accompagnés d'un personnage vêtu de robes sombres, le sorcier Varkur.*\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château a été défendu avec succès, et...\n* le Sombre Mage Varkur a été vaincu.","failure":"La Légende se termine mal si...\n* le Château n'a pas été défendu, ou...\n* le sombre Mage Varkur n'a pas été vaincu.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Suivez d'abord les consignes de la carte **Installation**.\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Sorcière, le pion Varkur, le jeton N, tous les Trolls, les deux Wardraks.\n\nMélangez face cachée les 6 jetons Pierre Runique.\nMise en place supplémentaire :\n* Placez **le jeton N** sur la case M de la Piste des Légendes.\n* Placez **3 Gors** et **Varkur** le Sombre Mage sur la section de la rivière entre le Pont du Marché et le Rocher de la Griffe.\n\nMarquez les **Points de Force** du Mage avec un jeton Étoile, selon le nombre de Héros :\n* pour 2 Héros : 40 Points de Force,\n* pour 3 Héros : 44 Points de Force,\n* pour 4 Héros : 58 Points de Force.\nVarkur se bat toujours avec **un dé noir**, et a **12 Points de Volonté**.\n\n**Lisez maintenant la carte Légende A3.**","id":"NSATPFv4hOiD2S9KrB6xn"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Placez maintenant **3 Gors**, **un Wardrak**, les Héros et les Pierres Runiques ainsi :\n* Jetez les 4 dés noirs et additionnez-les pour déterminer la position du **Wardrak**.\n* Jetez un ou des dés noirs pour connaître la position des **Gors** :\n 1er Gor : un dé noir.\n 2ème Gor : Somme de 2 dés noirs.\n 3ème Gor : Somme de 3 dés noirs.\n* Jetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position de chacun des **Héros**, et de **5 des 6 Pierres Runiques**.\nSi la position d'un Héros correspond à une case avec des jetons Brouillard, le Héros est placé sur la 1ère case voisine sans jeton Brouillard et avec le plus petit nombre.\n\nAu début, Les Héros commencent avec les Points de Force et les Pièces d'Or suivants selon leur nombre :\n* 2 Héros : 4 Points de Force et 3 Pièces d'Or.\n* 3 Héros : 2 Points de Force et 2 Pièces d'Or.\n* 4 Héros : 1 Point de Force et 1 Pièce d'Or.\n\n**Lisez maintenant la carte Légende A4.**","id":"70Oxt7OjZUXdpcsXbZCJj"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"Les Héros reçoivent à leurs Puits d'origine **2 Points de Volonté supplémentaires** (le Guerrier avec sa capacité\nspéciale en recevra donc 7).\n\nLes Puits d'origine des Héros sont :\n* Magicien : Puits près Chaumebourg (case 5).\n* Archer : Puits dans le Bois de la Vigilance (case 55).\n* Nain : Puits près de la Mine (case 45).\n* Guerrier : Puits de la Forêt du Sud (case 35).\n\nLes Créatures de la rivière ne peuvent être vaincues que par les Héros qui possèdent **un arc** et uniquement depuis les cases qui sont adjacentes à la section de la rivière où se trouvent les créatures.\nPour le combat de groupe, les Héros peuvent aussi se trouver sur des cases différentes, même sur des côtés\ndifférents de la rivière.\n\n***\n**But de la Légende :**\nLa Légende est gagnée lorsque le Narrateur atteint la lettre N, **et**...\n* le Château a été défendu, **et**...\n* le Sombre Mage Varkur a été vaincu.\n***","id":"D2CrGf8OM37g51DWrnIgX"},{"name":"B","slug":"b","subname":"","type":"letter","text":"**À la fin de la nuit suivante** (ou tout de suite si cette carte est révélée par l'avancée du Narrateur à la fin de la première nuit), les Gors restants se déplacent sous le pont du marché vers la section suivante de la rivière et se transforment en **Skrals**. Mais ce n'est pas tout.\nVarkur utilise son pouvoir pour créer un autre Skral.\n\nAjoutez un **Skral** au groupe de Créatures.\n\nCependant, cela a pour effet de réduire la puissance de Varkur.\nMarquez à nouveau les Points de Force du mage après la transformation des Créatures.\nDéplacez le jeton Étoile :\n* à 2 Héros : 30 Points de Force\n* à 3 Héros : 40 Points de Force\n* à 4 Héros : 44 Points de Force\n","id":"6NYcxv46RI53H-iGtGY1f"},{"name":"E1","slug":"e1","subname":"","type":"letter","text":"**A la fin de la nuit suivante** (mais pas tout de suite si cette carte est révélée par l'avancée du Narrateur à la fin de la nuit), les Skrals restants se déplacent sur la section de Rivière entre le pont suspendu et l'embouchure vers la mer d'Hadria.\nMais la transformation des Créatures n'est pas encore terminée. Les **Skrals** se transforment en **Trolls** grâce au sort de Varkur.\nMais cela ne suffit pas à Varkur.\nVarkur utilise son pouvoir pour créer un autre Troll.\nRajoutez un **Troll** au groupe de Créatures.\n\nCependant, cela a pour effet, à nouveau, de réduire la puissance de Varkur.\nMarquez à nouveau les Points de Force du Mage après la transformation des Créatures.\nDéplacez le jeton Étoile :\n* à 2 Héros : 20 Points de Force\n* à 3 Héros : 30 Points de Force\n* à 4 Héros : 40 Points de Force\n\n**Lisez maintenant la carte Légende E2.**","id":"MCeqcdK_h-1op2Tj8HXOG"},{"name":"E2","slug":"e2","subname":"","type":"letter","text":"**La nuit d'après**, l'incroyable se produit, mais tout le monde s'y attendait depuis longtemps. Tous les Trolls\nsurvivants et le sorcier Varkur (s'il est encore en vie) débarquent à Sidra, la côte d'Andor.\nLe premier Troll débarque sur la côte d'Andor à la case **15**, les autres Trolls (s'ils sont encore vivants) suivent sur les cases **9, 8, 11** et **12** (dans cet ordre).\nLes cases peuvent rester vides si les Créatures ont été vaincues au préalable sur la rivière.\n\nVarkur (s'il est encore vivant) débarque sur la case **13** et, épuisé par le voyage à travers la rivière Narne, perd à nouveau des Points de Force.\nMarquez ses Points de Force avec le jeton Étoile :\n* à 2 Héros : 14 Points de Force.\n* à 3 Héros : 20 Points de Force.\n* à 4 Héros : 30 Points de Force.\n\nLe Troll de la case **15** a également **2 Points de Force supplémentaires** par Héros en jeu.","id":"Zc9WDqSBfcYZgDZVZDpe_"}]}