{"name":"La Lumière au Bout du Tunnel","slug":"la-trilogie-de-skork-3-la-lumiere-au-bout-du-tunnel","author":"Pierre du Prel","abstract":"Dans les 3 légendes, il est question d'un nouvel adversaire dangereux : le troll Skork, qui hante Andor avec ses troupes.\npuis poursuivi par les héros et capturé dans la dernière légende.","year":"2014","players":"2-4","difficulty":[3],"board":[2],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/249057/fan-legend-trilogie-de-skork","type":"series","series":"La Trilogie de Skork","number":"3","newCardOpenIndex":"WclLK-7SHsB3VajtwM_NL","showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Après avoir défendu avec succès le château de Chaumebourg et l'ancienne forteresse de Skork, les héros se dirigèrent vers l'entrée de la mine des nains, d'où ils comptaient partir à la recherche de Skork. À l'entrée, ils virent que la sombre mine était entièrement recouverte de brouillard...*\n\nCette Légende se déroule juste après les événements racontés dans la Légende La Recherche du Traître et se joue au verso du plateau de jeu.\n\nÀ l'exception des informations sur les tuiles Brouillard et les cartes Événement, suivez d'abord les consignes de la carte **Installation**.\n\nPuis mettez à disposition ce matériel près du plateau :\n* Le pion Sombre Mage Varkur, le pion Nains du Bouclier, le pion Sorcière, et les cartes Le Loup dans la Bergerie 1 & 2 & 3, La Libération, Requiem, Chimère et Le Dernier Souffle de Skork.\n* La tuile N, les cartes Événement Dorées, les cartes Événement Lac Secret.\n* Mélangez face cachée : les tuiles Brouillard, les 6 Pierres Runiques, les 3 Herbes Médicinales, 4 tuiles Éboulis, les Parchemins sauf celui de valeur 8.\n\nMise en place supplémentaire :\n* Placez les tuiles Brouillard sur les cases suivantes : **12 à 18, 21 à 24, 34, 35, 36** et **38**.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Le Loup dans la Bergerie 1","slug":"le-loup-dans-la-bergerie-1","subname":"Cette carte est lue lorsque tous les Héros se trouvent sur la case 40.","text":"*C'était donc ça la statue du nain ? L'un des héros grimpa sur la statue et appuya brièvement mais fermement sur le nez du nain. Dans un claquement, un compartiment secret s'ouvrit sur le socle, comme l'avait décrit le gros troll. Les héros en retirèrent un parchemin et, d'une voix tremblante, tous lurent le nom du traître. C'était...*\n\nTous les héros lancent maintenant un de leurs dés de Héros. Le Héros ayant obtenu la valeur la plus faible se révèle être le traître.\n\n*Les autres héros n'en revenaient pas. Certes, ils s'étaient doutés que le traître était un proche du roi, mais qu'il fasse partie du groupe était difficile à accepter.\n\"Surpris ?\" demanda en riant le héros traître. \"Tu vas paier !\" répliquèrent les autres héros, prêts à se jeter sur lui en hurlant. Mais à ce moment-là, il y eut une forte détonation et à la place du traître se tenait maintenant le Mage Noir Varkur devant des héros abasourdis.*\n\nRetirez maintenant le pion du traître et placez à sa place le pion Sombre Mage Varkur. Les objets et les pièces du traître sont déposés sur la case **40** et seront récupérables plus tard par un autre héros.\n\n*\"Surpris ?\" demande le mage pour la deuxième fois. \"Assez ! Arrête de jouer !\" s'exclama l'un des héros, \"Qu'as-tu fait de notre compagnon et où est Skork ?\" \"Votre ami est en sécurité et Skork est, disons, pressé de quitter la mine !\"*\n\n**Lisez maintenant la carte Légende Le Loup dans la Bergerie.**","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* Skork et Varkur sont tous les deux vaincus.\n\n*C'était fait ! Les héros avaient capturé Skork, démasqué le traître et l'avaient tué. Les héros avaient pu sauver l'Arbre des Chants des flammes. Le roi Thorald remercia vivement les héros pour avoir une fois de plus sauvé Andor d'une catastrophe. Et pourtant, les héros étaient certain que de nouvelles aventures les attendaient. Tout n'était qu'une question de temps et de circonstances extérieures...*","failure":"La Légende se **termine mal** si...\n* ni Skork, ni Varkur n'ont été vaincus.","id":3},{"name":"Instructions","slug":"instructions","subname":"Instructions pour augmenter ou diminuer le niveau de difficulté","type":"instruction","text":"**Variantes pour un niveau de difficulté plus facile :**\n* Placez 2 Gors au lieu de 3 marchant vers l'Arbre des Chants. Il suffit de placer un Gor de moins, le mieux étant d'**enlever le Gor de la case 70**. Vous aurez alors plus de temps pour éliminer les Gors en plus des tâches principales, et avant qu'ils n'atteignent l'arbre et ne causent des dégâts.\n* Vous pouvez également **placer le Gor de la case 60 sur la case 57**. Cela permet également au groupe de Héros de gagner un peu de temps.\n* Ne placez **pas de Skral**. Vous évitez ainsi qu'ils n'atteignent la case 0 et que la tuile N ne soit déplacée vers le bas.\n* Au début, Skork se bat avec **trois dés rouges** au lieu des trois dés noirs.\n\n**Variantes pour un niveau de difficulté plus élevé :**\nEn jouant et en essayant, j'ai trouvé que cette Légende était déjà suffisamment exigeante. Mais s'il y a des Héros enthousiastes qui veulent en rajouter une couche, il suffit de **placer un Skral sur la case 59**. Ainsi, les Créatures atteindront plus rapidement les alentours de l'Arbre des Chants et y causeront des dégâts.","id":"EzWCMovK6-ZAhLcbSPmBr"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Placez les cartes Événement Lac Secret entre les cases **6** et **11**.\n* Avant de placer les cartes Événement Dorées sur leur emplacement prévu, vous devez retirer les cartes portant les numéros suivants **2, 3, 8, 12, 15, 20 à 21, 24, 29** à **31**. Elles ne sont pas utilisées dans cette Légende.\n* Jetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer les cases où seront placées 5 des 6 Pierres Runiques et 2 des 3 Herbes Médicinales.\n\n*Avec un sentiment de malaise dans l'estomac, mais désireux de trouver Skork et le traître, les héros pénétrèrent lentement dans la mine. Le gros troll de la taverne leur avait dit que toutes leurs questions trouveraient une réponse dès qu'ils arriveraient dans une salle avec une statue de nain, et, qu'en appuyant sur le nez de la statue de pierre, un compartiment secret s'ouvrirait sur le socle, révélant un parchemin sur lequel seraient écrits le nom du traître et l'endroit où se trouvait Skork.*\n\n* Un Parchemin est maintenant placé face cachée sur la case **40**.\n\n**Important** : Pour pouvoir enfin découvrir les secrets de la trilogie Skork **tous les Héros** doivent se trouver sur la case **40**. Dès que c'est le cas, lisez la carte Le Loup dans la Bergerie 1.\n\n**Lisez maintenant la carte Légende A2.**","id":"4FQKjZu_dhmWtOgh82ZRm"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Les héros sentaient qu'au fond de la mine des nains se trouvait leur destin. Le dernier chapitre de leur aventure avait commencé...*\n\n* Placez tous les Héros sur la case **71**.\n* Chaque Héros commence avec **2 Points de Force** et **7 Points de Volonté**.\n* Le groupe reçoit **4 Pièces d'Or**.\n* Tous les Héros reçoivent un Bouclier.\n* Le Héros avec les plus petites oreilles commence.\n\n***\n**Objectif de la Légende** :\nTous les Héros doivent se rassembler sur la case 40, puis suivre les instructions de la carte Le Loup dans la Bergerie 1.\n***\n\nDeux remarques importantes concernant le plateau :\n* Si, au cours de la partie, une Créature atteint la case 0, la tuile N est déplacée d'une case vers le bas sur la Piste des Légendes.\n* Dans cette Légende, les Souffles de Feu se déclenchent **avant** que les Créatures ne se déplacent.","id":"Ybs7gcg5--CnwEZvVagZ8"},{"name":"Le Loup dans la Bergerie 2","slug":"le-loup-dans-la-bergerie-2","subname":"Cette carte est lue à la suite de la carte Le Loup dans la Bergerie 1.","type":"custom","text":"Placez maintenant **un Troll** sur la case **69**. Il s'agit de Skork en fuite. Avant chaque Lever de Soleil, il se déplace d'une case. Dès qu'un Héros arrive sur sa case, lisez la carte **Le Dernier Souffle de Skork**.\n\nLes 4 tuiles Éboulis sont placées face visible sur la case **68** et le pion du Héros capturé est placé sur la case **27**.\nTant qu'un des autres Héros n'a pas retiré les Éboulis et avancé jusqu'au prisonnier, celui-ci ne participe pas au jeu. Si vous y parvenez finalement, lisez à haute voix la carte **La Libération**.\n\n*\"Tu vas payer pour tes méfaits, Varkur! Nous te le jurons!\" s'écrièrent les héros. \"Pour cela, vous devrez d'abord m'avoir\", répondit le mage en se volatilisant dans un grand éclat de rire.*\n\nRetournez maintenant le Parchemin. Sa valeur indique la case sur laquelle Varkur s'est téléporté. Placez son personnage à cet endroit et, placez dessous un nouveau Parchemin face cachée. Varkur ne se déplace pas au Lever du Soleil. Dès qu'un Héros arrive sur la case de Varkur, lisez à haute voix la carte **Chimère**.\n\n*\"Poursuivez !\" s'exclama l'un des héros, mais à ce moment précis, une légère secousse se fit sentir dans la mine \"Mes amis !\" crièrent les Nains aux Héros, \"Nous sommes à vos côtés ! Regardez le tunnel que nous avons creusé pour vous.*\n\n**Lisez maintenant la carte Légende Le Loup dans la Bergerie 3.**","id":"aAja__EaoIXyWegoh50Hd"},{"name":"Le Loup dans la Bergerie 3","slug":"le-loup-dans-la-bergerie-3","subname":"Cette carte est lue à la suite de la carte Le Loup dans la Bergerie 2.","type":"custom","text":"Les Nains du Bouclier ont créé pour vous un deuxième chemin vers l'extérieur. Le tunnel qu'ils ont creusé à travers la montagne relie les cases **42** et **56**. Placez une Étoile sur chaque case marquant les ouvertures du tunnel.\nPlacez maintenant les Nains de Bouclier avec les Héros sur la case **40**. Ils sont maintenant prêts à vous soutenir.\n\n*\"Malheureusement, nous vous apportons aussi de mauvaises nouvelles. Des créatures s'approchent dangereusement de l'Arbre des Chants\", rapportèrent les nains de Bouclier.*\n\nPlacez **un Gor** sur les cases **56, 60** et **70** et **un Skral** sur les cases **17** & **34**. Ces Créatures se déplacent comme d'habitude durant le Lever du Soleil. Dès que l'un des Créatures atteint l'Arbre des Chants (case **63**), lisez à haute voix la carte Légende Requiem. Si un Skral atteint la case 0, la tuile N est déplacée d'une case vers le bas sur la Piste des Légendes.\n\n***\n**Nouveau But de la Légende** :\nLa Légende est gagnée lorsque le Narrateur atteint la  lettre N de la Piste de Légende, **et**...\n* Varkur est vaincu, **et**...\n* Skork a été capturé.\n***\n\n*\"Nous avons déjà eu des tâches plus faciles à accomplir\", soupire l'un des héros, \"mais nous sortirons également victorieux de cette aventure ! Montrons à ces créatures de quel bois nous sommes faits !\"*","id":"gFM6-gRn4tQFcDEVhtfTg"},{"name":"La Libération","slug":"la-liberation","subname":"Cette carte est lue lorsqu'un Héros rejoint le Héros prisonnier (case 27).","type":"custom","text":"*La joie parmi les héros était grande. Ils avaient enfin libéré leur ancien compagnon de route et pouvaient à nouveau compter sur lui au combat.*\n\n* Le joueur dont le personnage vient d'être libéré peut maintenant à nouveau participer activement au jeu.\nIl possède **2 Points de Force** et **7 Points de Volonté**.\n\n* Le libérateur reçoit en récompense de son acte une Potion de Sorcière, une Gourde et 4 Pièces d'Or.","id":"Du-HlABSDFzjo2EE6tIWK"},{"name":"Requiem","slug":"requiem","subname":"Cette carte est lue lorsqu'une première Créature atteint l'Arbre des Chants (case 63).","type":"custom","text":"*L'Arbre des Chants se secouait et s'agitait, mais il ne parvenait pas à faire tomber la créature. Au lieu de cela, celle-ci tenta de mettre le feu à la cime de l'arbre...*\n\nLe danger auquel l'Arbre des Chants est exposé touche également les Héros de très près et a une influence sur les événements : Tous les Puits, Herbes Médicinales et Pierres Runiques non ramassés se trouvant sur le plateau de jeu sont immédiatement retirés du jeu.\n\nSi une deuxième Créature devait grimper au sommet de l'Arbre, chacun des Héros perd immédiatement **7 Points de Volonté**.\n\nS'il s'agit de la 3e Créature, chaque Héros perd **1 Point de Force**.","id":"WclLK-7SHsB3VajtwM_NL"},{"name":"Chimère","slug":"chimere","subname":"Cette case est lue dès qu'un Héros arrive sur la case du Sombre Mage Varkur.","type":"custom","text":"*\"Vous croyez vraiment que vous pouvez me battre ? Je vais devoir vous donner une petite leçon d'humilité...\"*\n\nLors du premier combat contre le Sombre Mage, celui-ci possède les caractéristiques d'un Gor, c'est-à-dire **4 Points de Volonté** et **2 Points de Force**.\nDès qu'il est vaincu, les Héros impliqués dans le combat reçoivent la récompense qu'ils auraient reçue s'ils avaient vaincu un Gor. (2 Pièces d'Or ou 2 Points de Volonté).\n\nAprès la première victoire sur Varkur, La valeur du Parchemin placé sous son pion détermine le numéro de la case sur laquelle Varkur se déplace. Un nouveau Parchemin est glissé sous son pion face cachée.\n\nPour combattre à nouveau le Mage, un Héros doit se rendre sur la nouvelle case de Varkur, et le processus décrit dans le 1er combat recommence.\nVarkur devient plus fort à chaque combat :\n* Au **2e** combat, il a les caractéristiques d'un **Skral**.\n* Au **3e** combat, il se défend comme un **Wardrak**.\n* Au **4e** et dernier, il se bat comme un **Troll**.\nLa récompense dépend toujours de la Créature en laquelle Varkark s'est transformé pendant le combat.\nImportant : Le Narrateur **n'est pas** déplacé après chaque victoire sur Varkur.\n\nSi un Héros possède un Arc, il peut aussi attaquer Varkur depuis une case adjacente. \nSi vous battez Varkur, son pion est retiré du jeu Si Skork a déjà été vaincu, lisez la carte Légende N.","id":"99gkep_f8_mcmge_YqYR4"},{"name":"Le Dernier Souffle de Skork","slug":"le-dernier-souffle-de-skork","subname":"Cette carte est lue lorsqu'un Héros arrive sur la même case que Skork.","type":"custom","text":"*\"Ainsi vous m'avez retrouvé.\", dit Skork, \"Mes compliments ! Je ne vous imaginais pas aussi tenaces. Je ne vous en croyais pas capable... ! Nous verrons si vous êtes aussi résistants au combat !\"*\n\n**Skork a les caractéristiques de combat suivantes** :\n* **Points de Volonté** : 20 Points\n* **Points de Force** : Selon le nombre de Héros : à 2 joueurs : 20 points, à 3 Héros 30 points, à 4 joueurs 40 points.\n* Dés : Au début, **3 dés noirs**, En dessous de 14 Points de Volonté **2 dés**, En dessous de 7 Points de Volonté, **1 seul dé**. Les valeurs des dés sont additionnées.\n* **Récompense** : au choix 10 Points de Volonté ou 10 Pièces d'Or.\n\nSi Skork est vaincu, il est considéré comme capturé et son pion est retiré du jeu.\nLe Narrateur **n'est pas** avancé.\n\nSi vous avez déjà vaincu Varkur, lisez maintenant la carte Légende N.","id":"WKa1vBbedyuvbuAPzgrkc"}]}