{"name":"La Taupe de Varkur","slug":"la-taupe-de-varkur","author":"Benoît ","abstract":"Un bruit strident résonnât dans la forêt celui-ci provenait d’une terrible bête. Cet animal sanguinaire était le fruit des expériences du sombre mage Varkur.","year":"2022","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://andor.iello.fr/legendes/legendes-de-fans/","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Un bruit strident résonnât dans la forêt celui-ci provenait d’une terrible bête. Cet animal sanguinaire était le fruit des expériences du sombre mage Varkur. Il était de retour pour dominer le monde! C’est pourquoi le roi Torald nouvellement couronnée appella donc les héros pour cette nouvelle mission.*\n\nSuivez d’abord les consignes de la carte **Installation**.\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Roi Torald, le pion Sorcière, les 5 pions troll, 4 jetons paysans, Le jeton N.\nMélangez face cachée : les 15 tuiles Créature, les 6 jetons Pierre Runique, les 3 jetons Herbe Médicinale, et les 8 cartes Destins\n\nMise en place supplémentaire:\n* Placer le **jeton N** face verte visible sur la lettre N de la Piste des Légendes\n* Placer **un Gor** sur les cases **19, 12** et **24**, **un Skral** sur la case **36**, **un Troll** sur la case **32** et **un Wardrak** sur la case **67**. \n* Placez une tuile Créature sur les cases B, C, D, E, G de la Piste des Légendes. Les tuiles seront révélées lorsque le Narrateur atteindra les lettres correspondantes.\n\n**Lisez maintenant la carte légende A2**","id":1},{"type":"custom","name":"Le Combat contre la Taupe","slug":"le-combat-contre-la-taupe","subname":"Cette carte est révélée dès que les Héros vont essayer de vaincre la Taupe pour la première fois.","text":"La Taupe a les caractéristiques suivantes :\n**Points de Force** : 10 x le nombre de joueurs + 5.\n**Points de Volonté** : La Taupe a 20 x le nombre de joueurs pour Points de Volonté.\n\nA l’issue de chaque lancé de dés, la Taupe se déplace selon deux conditions :\n1ère condition : Si la Taupe n’avait pas atteint la case 14 elle se déplace comme à chaque Lever du Soleil.\n2éme condition : Si la Taupe a atteint la case 14 alors la somme du jet de 3 dés rouge détermineras sa case.\n\n**Dés** : 3 dés noir. Les mêmes valeurs s’ajoutent.\n\nSi la Taupe a dépassé la case 14, au Lever du Soleil elle se déplace dans le sens de la flèche d’une case.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien** si...\n* le Château a été défendu, **et**...\n* l’ultime adversaire des Héros a été vaincu.\n\n*La Taupe s’écroula par terre, inerte. Les Héros avaient encore une fois vaincu et défendu le pays d’Andor contre le sombre mage Varkur.*","failure":"La Légende se **termine mal** si...\n* le Château n’a pas été correctement défendu, **ou**...\n* l’ultime adversaire des Héros n’a pas été vaincu.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Jetez un dé rouge (dizaines) et le dé d’un héros (unités) pour déterminer les cases où seront placées **5 des 6** Pierres Runiques et **2 des 3** Herbes Médicinales.\n* Placer **un jeton Paysan** sur les cases **57, 64, 40** et **22**.\n* Jetez un de vos dés pour déterminer quand le Roi Thorald entrera en jeu. Placez le sur la lettre correspondante au résultat du dé. Quand le Narrateur atteint cette case, placez le pion Roi Thorald sur la Taverne (case 72).\n* Tous les Héros reçoivent une carte Destin et la lisent à voix haute, en commençant par le Héros au Rang le plus élevé. Les autres suivent par ordre décroissant.\n* Les cartes Destin restantes sont retirées du jeu.\n\n***\n**Mission :**\nTous les Héros doivent accomplir l’objectif de leur carte Destin. Une fois ceci fait, révélez la carte Sortie des Nains.\n***\n\nPlacez vos Héros sur le Château (case 0).\n\n**Lisez maintenant la carte Légende A3.**","id":"ujRsrLkrXVDTE8fe6T2lH"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Chaque Héros commence avec **2 Points de Force**. Le groupe reçoit **4 Pièces d’Or**, **un Arc** et **un Heaume** que vous pouvez répartir entre les Héros.\n\nLe Héros au rang le plus bas commence.\n\n***\n**But de la Légende :**\nVous gagner cette Légende si, au moment où le Narrateur atteint le jeton N, vous avez rempli tous ces objectifs :\n* Défendre le Château contre les Créatures\n* Vaincre l’ultime adversaire\n***","id":"sUwlcneuHVDoX_jx8I2UM"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*Les créatures avait pris possession de la forêt et comptait bien gardée cette avance pour détruire le pays d’Andor. Dans ce but, elles ont construit un fort devant un pont pour y bloquer le passage.*\n\nPlacez le **pion Tour** avec un Skral a son sommet, sur la case **16**. Si une Créature se trouve sur cette case, elle est immédiatement retirée du jeu.\nLes Héros peuvent occuper ou traverser cette case.\nLe Skral de la Forteresse ne se déplace pas au Lever du Soleil.\nLe Skral de la Forteresse a **6 Points de Volonté** et **8 Points de Force**. Marquez ces Points sur le tableau des Créatures avec un jeton Étoile.\nÀ partir du moment où le Skral est placé, le pont est inutilisable par les joueurs, les Créatures ne tiennent pas compte de cette règle.\nÀ partir du moment ou le Skral est vaincu, la Forteresse est utilisable par les Héros et elle donne **2 Points de Force** a son utilisateur, le pont est réutilisable.\n\nPlacez **un Gor** sur la case **49, 54** et **60**.","id":"ZORqxS7lLeSHARyXiPH93"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*Le Mage Noir dans sa soif de conquête et de richesse, a fait une expérience sur une taupe, la transformant en un être sanguinaire carnivore et assoiffer de sang. Cette taupe avait la particularité d’être particulièrement grande, gigantesque.*\n\nPlacer **la Taupe** sur la case **57**, elle est représentée par un jeton Étoile sur un socle.\n\nChaque jour au Lever du Soleil, la Taupe va se déplacer de case en case en partent de la 57 puis la 64, 43, 40, 38, 28, 14 et enfin 0.\nQuand la Taupe passe sur une case comportant un Paysan, ce dernier est retiré du plateau.\n\n***\n**Mission :**\nLa Taupe doit être vaincue avant que le Narrateur n’atteigne le jeton N **ou** qu’elle n’atteigne la case 0.\nDès que la Taupe est vaincue, le Narrateur avance jusqu’au jeton N.\n***\n\nAvant le premier combat contre la Taupe, lisez la carte **Combat contre la Taupe**.","id":"MOjPCz7Y6tX-a7RSdH6a3"},{"name":"Sortie des nains","slug":"sortie-des-nains","subname":"Cette carte est révélée dés que l’ensemble des Héros ont remplis l’objectif fixé par leur carte Destin.","type":"custom","text":"*Un Troll avait investi la mine des nains. Effrayés, ceux-ci sortirent en hâte pour demander de l’aide aux héros. De plus, les gardes du château n’avaient pas vu qu’un Troll s’en approchait dangereusement.*\n\n* Placez **un Troll** sur les cases **20** et **71**.\n* Placer le pion **Soldats-Nains** sur la case **43**. Les Soldats-Nains peuvent être employés comme le Roi Thorald.","id":"A1vKQskTx4Ly4sG_Jb0Cx"}]}