{"name":"Tempête sur Andor","slug":"la-trilogie-de-skork-1-tempete-sur-andor","author":"Pierre du Prel","abstract":"Dans les 3 légendes, il est question d'un nouvel adversaire dangereux : le troll Skork, qui hante Andor avec ses troupes.\npuis poursuivi par les héros et capturé dans la dernière légende.","year":"2014","players":"2-4","difficulty":[2,3],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/249057/fan-legend-trilogie-de-skork","type":"series","series":"La Trilogie de Skork","number":"1","newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Quelques années après la défaite du dragon Tarok, le jeune roi Thorald tomba gravement malade. Comme si celà ne suffisait pas, les créatures s'étaient regroupées en une puissante armée sous la direction de leur nouveau chef Skork. Andor avait de nouveau à affronter des heures difficiles...*\n\nCette Légende se joue sur le recto du plateau de jeu.\nSuivez d'abord les consignes de la carte **Installation**.\nLe matériel suivant est également requis :\n* Les cartes Légende La Forteresse de Skork, Les Chiens de l'Enfer, Braxxel la Sorcière des Bois et La Revanche de Thorald.\n* le pion Tour, le pion Sorcière, le pion Prince Thorald, le pion Soldats-Nains, et 3 jetons Paysan.\n* Mélangez face cachée 6 Pierres Runiques et 3 Herbes Médicinales.\n* 3 dés noirs et 1 Parchemin au choix.\n\nAutres préparatifs :\n* Pour cette Légende, vous avez également besoin des tuiles Créature. Important : vous devez **retirer** toutes les tuiles Créature qui mentionnent les Trolls et les Wardraks. Elles ne sont pas nécessaires dans cette Légende. Bien mélanger les 9 tuiles restants.\n• Lancez un dé rouge pour déterminer sur quelles lettres de la Piste de Légende **5 des 9** tuiles Créature sont placées face cachée.\n• Les **4 restants** sont révélées les uns après les autres et exécutées immédiatement.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Braxxel, la Sorcière des Bois","slug":"braxxel-la-sorciere-des-bois","subname":"Cette carte est lue lorsque un Héros révèle le jeton Brouillard Sorcière, ou si la Sorcière est délivrée des Wardraks.","text":"*Enfin, les héros localisèrent Braxxel et lui apportèrent la lettre du roi. La sorcière des bois lut attentivement le parchemin et accepta immédiatement d'accompagner les héros à Chaumebourg. Cependant, elle leur conseilla d'acheter un arc dès que possible, car il serait d'une grande utilité pour les événements à venir.*\n\nAprès avoir trouvé la Sorcière ou l'avoir libérée des griffes des Wardraks, placez son pion sur la case où son jeton Brouillard a été révélé.\nLe Parchemin est retiré du jeu.\n\n**La Sorcière est déplacée comme un Paysan** : elle est portée par un Héros, mais ne peut se tenir sur aucune case ou traverser de case où une Créature se trouve ou va y atterri. Cependant si cela se produit, elle est immédiatement faite prisonnière. Ensuite, les Héros doivent d'abord vaincre la Créature pour pouvoir continuer avec la Sorcière.\n\nLe Héros qui conduit la Sorcière au Château peut à tout moment (et à condition d'avoir les Pièces d'Or nécessaires) lui acheter une Potion de Sorcière.\n\n***\n**Mission** :\nMenez Braxxel en toute sécurité à Chaumebourg (case 0) avant que le Narrateur n'ait atteint la lettre N de la Piste des Légendes.\n***\n\nDès que la Sorcière est à Chaumebourg, lisez la carte **La Revanche de Thorald**, à haute voix.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château a été défendu avec succès, **et**...\n* la forteresse de Skork a été prise.\n\n*La forteresse de Skork a pu être prise par les héros. Mais Skork avait réussi à s'échapper à temps avec une petite troupe. Le roi Thorald se jura de continuer à traquer la créature et de découvrir le traître qu'il soupçonnait d'être parmi les siens...*","failure":"La Légende se **termine mal** si...\n* le château n'est pas défendu, **ou**...\n* la forteresse de Skork n'a pas été prise.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"• Tous les jetons **Brouillard** sont également placés sur les cases du Bois de la Vigilance. Seul le champ 57 reste libre.\n• Placez un jeton **Étoile** sur la lettre **G** de la Piste des Légendes.\n• Placez **un Gor** sur les cases **9** et **30**.\n\n*De sa forteresse, Skork ordonna à son armée de prendre les montagnes et la zone boisée à droite des rivières.\nCompte tenu de la puissance écrasante des créatures, les troupes d'Andor durent se retirer au Château. Les fermiers, eux aussi, se sauvèrent de l'autre côté des rivières avec leurs derniers biens et espéraient là-bas l'aide de Chaumebourg.*\n\n* Placez **la Tour** sur la case **83** et et un Troll dessus. Ce Troll représente Skork.\n* Les **3 Ponts** sont également occupés par des Créatures : Placez **un Troll** sur le **Pont du Bois** (entre 46 et 47), **un Troll** sur le **Pont Suspendu** (entre 16 et 48), **un Skral** sur le **Pont du Marché** (entre 38 et 39).\nImportant : ces 3 Créatures bloquent le chemin et **ne bougent pas** au Lever du Soleil. Mais elles peuvent être attaquées depuis les cases qui les relient. Les autres Créatures qui se déplacent au Lever du Soleil peuvent traverser les Ponts.\nAttention : les Héros qui combattent avec un Arc doivent également se trouver sur les cases 16, 38, 39, 46, 47 ou 48 pour pouvoir attaquer les Créatures.\n\n**Lisez maintenant la carte Légende A3.**","id":"zHbZc99GMUCzher0YfedM"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"* Placez un jeton Paysan sur les cases **13, 24** et **28**. Les Paysans conduits au Château servent de Boucliers supplémentaires.\n\n*Même les nains du Bouclier eurent du mal à trouver leur chemin vers la rive gauche et cherchèrent protection à la taverne. Autour d'un somptueux repas et d'une bière, ils discutèrent de la façon dont ils pourraient aider Andor.*\n\n* Utilisez le dé d'un Héros pour déterminer quand les Soldats-Nains entrent en jeu (case **72**) et placez le pion sur la Piste des Légendes en fonction de la valeur du dé. Ensuite, placez un X rouge 4 lettres plus haut. Les Nains vous aideront jusqu'à ce que le Narrateur arrive sur la lettre avec le X rouge.\n* Avec un dé rouge (dizaines) et le dé d'un Héros (unités), déterminez la position de **5 des 6** Pierres Runiques et de **2 des 3** Herbes Médicinales. La 6e Pierre Runique est retirée du jeu, la 3e Herbe Médicinale entre en jeu avec une tuile.\n\n*Pendant ce temps, les médecins de la cour désespéraient de la maladie du jeune roi. Ils pensaient que Skork était responsable de la maladie de Thorald et espéraient l'aide de la sorcière Reka, qui avait pu guérir le père de Thorald quelques années plus tôt. Reka incapable de trouver un remède, se souvint de Braxxel, une sorcière qui vivait dans la forêt. Peut-être serait-elle en mesure d'aider le roi gravement malade. Thorald fit immédiatement écrire une lettre et demanda aux Héros de porter celle-ci à Braxxel.*\n\n**Lisez maintenant la carte Légende A4.**","id":"c-XzsXXB_-QkXhetDf-ac"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"* Placez vos Héros à Chaumebourg (case 0).\n* Chaque Héros commence avec **2 Points de Force** et **7 Points de Volonté**.\n* L'un des Héros est choisi pour recevoir **le Parchemin**, qui doit être présenté à Braxxel.\n* Le groupe de Héros reçoit **5 Pièces d'Or**, à se répartir.\n* Le Héros avec la plus petite pointure de pied commence.\n\n***\n**But de la Légende** :\nLa Légende est gagnée lorsque le Narrateur a atteint la lettre N sur la Piste des Légendes, **et**...\n* le Château a été défendu avec succès, **et**...\n* le Parchemin a été apporté à Braxxel.\n***\n\nLa Sorcière des Bois Braxxel se trouve dans le Bois de la Vigilance. Dès qu'un des Héros a activé le jeton Brouillard Sorcière, le pion Sorcière est placé sur la case correspondante et la carte Légende **Braxxel la Sorcière des Bois** est lue à haute voix.","id":"c614I9YOBQflprMsgHaUF"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Skork avait appris par ses espions que les Héros recherchaient la Sorcière des Bois. Il décida de damer le pion aux Héros et de rechercher Braxxel. Pour cette mission particulière, il pouvait compter sur l'instinct de deux de ses vassaux les plus effrayants...*\n\nPlacez **2 Wardraks** sur la case **61**. Exceptionnellement, deux Créatures peuvent se tenir sur la même case.\nÀ chaque Lever du Soleil, les 2 Wardraks sont déplacés **d'une case** chacun (et non de 2 cases), en empruntant des routes différentes :\n* **Parcours Wardrak 1** :\n61 → 62 → 60 → 59 → 58 → 57 → 55 → 52 → 51\n* **Parcours Wardrak 2** :\n61 → 63 → 56 → 54 → 53 → 47 → 48 → 49 → 50\n\nMaintenant, lisez à haute voix la carte Légende **Les Chiens de l'Enfer**.","id":"jVf2IDhAzuJsx0a0YVJco"},{"name":"Le Revanche de Thorald","slug":"le-revanche-de-thorald","subname":"Cette carte est lue dès que Braxxel la Sorcière a été menée à Chaumebourg (case 0).","type":"custom","text":"*Arrivée à Chaumebourg, la sorcière des bois examina le roi malade. Tout de suite, elle sut que Thorald avait été empoisonné et elle prépara une potion secrète qui guérit rapidement le roi. Fraîchement rétabli et ses forces retrouvées, le roi ordonna immédiatement à ses troupes d'attaquer la forteresse de Skork et demanda aux héros de l'assister dans cette entreprise périlleuse. Soupçonnant un traître à sa cour, il voulait également savoir qui avait pu parler à Skork de la Sorcière des Bois.*\n\nPlacez le pion Prince Thorald à Chaumebourg (case 0). Il est déplacé comme décrit dans les règles et soutient les Héros au combat comme toujours avec 4 Points de Force.\n\nChacun des Héros reçoit désormais soit 1 Point de Force, soit 5 Points de Volonté en récompense.\n\n***\n**But de la Légende** :\nLa Légende est gagnée lorsque le Narrateur atteint la lettre N de la Piste des Légendes, et...\n* le Château a été défendu avec succès, et...\n* Skork a été vaincu.\n***\n\nDès qu'un des Héros ou le Roi Thorald atteint la Forteresse de Skork (case **64** ou **65**), la carte **La Forteresse de Skork** est lue à haute voix.","id":"iGa5oQKuES_kbJQHzWM2S"},{"name":"La Forteresse de Skork","slug":"la-forteresse-de-skork","subname":"Cette carte est lue dès qu'un Héros ou le Prince Thorald atteignent les cases 64 ou 65.","type":"custom","text":"*Les héros et les troupes de Thorald campèrent au pied de la Forteresse de Skork et se préparèrent. La forteresse devait être prise d'assaut, ce qui nécessitait des arcs et les machines de siège de Thorald. La bataille décisive pouvait commencer.*\n\nLa Forteresse de Skork ne peut être attaquée qu'avec des arcs depuis les cases **64** et **65** (voir Combattre avec des Arcs dans le livre de règles).\n\nLe Roi Thorald a fait construire des machines de siège et soutient les braves Héros au combat avec 4 Points de Force. Il doit également être sur la case **64** ou **65**, pour apporter son soutien.\n\nLes valeurs de combat de la Forteresse de Skork sont :\n• **Points de Force** : à 2 joueurs = 20, à 3 joueurs = 30, à 4 joueurs = 40\n• **Points de Volonté** : 14\n• **Dés** : Grâce à ses puissantes catapultes, Skork dispose de 3 dés noirs. Les mêmes valeurs sont ajoutées. Le nombre de dés est réduit dès qu'il n'a plus les points de volonté nécessaires (voir l'affichage des points de force de la créature sur le plateau de jeu).\nBien que Skork soit sur la Tour, il n'obtient pas les deux Points de Force supplémentaires de la Tour.\n\nDès que la Forteresse de Skork est vaincu, le Narrateur est avancé sur la lettre N de la Piste des Légendes.","id":"9JAx4mLyvXglf-rm4SIC_"},{"name":"Les Chiens de l'Enfer","slug":"les-chiens-de-lenfer","subname":"Cette carte est lue à la suite de la carte Légende G.","type":"custom","text":"*Pour les missions délicates, Skork aimait se rabattre sur ses deux wardraks, qu'il appelait affectueusement Chiens de l'Enfer. Rapides, silencieux et efficaces, ils accomplissaient toutes les missions que Skork leur confiait. Ce n'était qu'une question de temps avant que les deux Wardraks ne retrouvent Braxxel.*\n\nDès que les Wardraks arrivent sur une nouvelle case, le jeton Brouillard qui s'y trouve est revélé. Puis :\n* Si le jeton révèle une Gourde, un Point de Force, une Pièce d'Or ou des Points de Volonté, il est **retiré immédiatement** du jeu et perdu pour les Héros.\n* Si le jeton révèle une carte Évènement, il reste où il se trouve et peut être activé par un Héros.\n* Si le jeton révèle un Gor, il est activé immédiatement et le Gor est placé sur la case suivante dans le sens des flèches. Au Lever du Soleil, il se déplace.\n* Si la Sorcière apparaît, elle est immédiatement faite prisonnière. Placez le Pion Sorcière à côté du Wardrak qui a activé le jeton. Le Wardrak et la Sorcière ne se déplacent plus au Lever du Soleil. L'autre Wardrak continue ses déplacements. Pour libérer la Sorcière, le Wardrak qui la retient captive doit être vaincu.\nEn récompense, la Sorcière donne une Potion à l'un de ses libérateurs. Vous décidez qui l'obtient. La carte Braxxel, la Sorcière des Bois est alors lue immédiatement.\n\nLes deux Wardraks ont les Points de Force et de Volonté habituels, se défendent avec un ou deux dés noirs, selon leurs Points de Volonté, et peuvent être attaqués avant de trouver la sorcière.","id":"rPU2lsBNHQr8WZeEkKwzD"}]}