{"name":"La Tour Sombre","slug":"la-tour-sombre","author":"NightyNico","abstract":"Le roi Brandur avait de nouveau convoqué les Héros, mais un seul d'entre eux avait reçu le message. En\ncompagnie du Prince, le Héros devait se mettre en route pour trouver Varkur et le chasser.","year":"2014","players":"1","difficulty":[1,2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/240640/solo-fan-legend-la-tour-sombre","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Suivez d'abord les consignes de la carte **Installation**.\n\nVous disposez de quatre boucliers dorés pour protéger Chaumebourg : placez donc **un Bouclier supplémentaire** à côté des boucliers pour deux joueurs.\n\nVotre Héros commence au Château (case 0) avec **3 Points de Force**, **7 Points de Volonté**, **5 Pièces d'Or** et **1 Gourde**.\nLe Prince Thorald est à votre disposition pour toute la Légende, il commence à la Taverne (case **72**).\n\nMarquez avec un jeton **Étoile** les cases **17** et **61**, et la lettre **D** de la Piste des Légendes.\nMélangez les 3 cartes Légende D, placez **une carte Légende D** parmi la pile des cartes Légendes et retirez les deux autres du jeu.\nPréparez **3 Parchemins** au choix, le jeton Poison.\nMélangez face cachée les jetons Éboulis et préparez **3 jetons Éboulis**.\nJetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position de **5 des 6** Pierres Runiques et de **1 des 3** Herbes Médicinales.\nPlacez un jeton **Paysan** sur les cases **42** et **72**.\nPlacez **un Gor** sur les cases **2, 9** et **43**, **un Skral** sur les cases **16, 25** et **38**, **un Troll** sur les cases **31** et **47** et **un Wardrak** sur la case **66*.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"La Tour de Varkur","slug":"la-tour-de-varkur","subname":"Cette carte est lue dès que le Héros entre sur la case 61 ou que les trois Parchemins sont posés au Château.","text":"**Si les trois Parchemins se trouvent dans le Château :**\n*Les anciens écrits ont révélé quelque chose au sujet de la tour légendaire : elle n'était pas seulement entourée de magie noire, mais aussi d'un profond ravin, et il n'était possible à personne de s'en approcher directement.*\n\nRetirez les Parchemins du jeu.\n\n**Lorsque le Héros arrive sur la case 61 :**\n*Eh bien, si près du but, le héros a vu que la tour était entourée d'un profond ravin. Il n'y avait pas de chemin, pas de pont vers la tour. Comment pourrait-il s'y rendre ?*\n\nLa case 83 n'est pas accessible, Varkur ne peut être attaqué qu'avec un arc depuis la case **61**. Le Prince Thorald ne peut donc pas être utilisé dans ce combat.\nVous pouvez désormais aussi acheter l'Arc chez le Marchand pour 2 Points de Force **ou** 2 Pièces d'Or.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château a été défendu avec succès, **et**...\n* le Parchemin a été trouvé dans les ruines, **et**...\n* le sombre mage Varkur a été vaincu.\n\n*Cette nouvelle victoire sur Varkur montra à la population d'Andor que la force n'est pas déterminée par le nombre de mains, mais qu'elle résulte du courage, de la loyauté et de la confiance.*\n\nPour augmenter le niveau de difficulté, la prochaine fois, retirez les Pierres Runiques du jeu.","failure":"La Légende se **termine mal**, si...\n* le Château n'a pas été défendu, **ou**...\n* le Parchemin n'a pas été trouvé dans la Tour en ruine, **ou**...\n* le Sombre Mage Varkur n'a pas été vaincu.\n\nLors de la prochaine tentative et chaque jour, disposez gratuitement des 8e, 9e et 10e heures de la Piste du Temps.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Le roi Brandur avait de nouveau convoqué les héros, mais un seul avait reçu le message. Avec le prince, le héros devait partir à la recherche de Varkur et le chasser.\nBrandur avait appris que le sombre mage se trouvait dans sa tour au bord des Montagnes Grises et qu'il y travaillait à un nouveau plan pour s'emparer de Chaumebourg.*\n\nPlacez la **Tour** sur la case **83** et le **Sombre Mage Varkur** dessus.\nVarkur possède **10 Points de Force**, **20 Points de Volonté** et utilise les dés rouges. Contrairement aux Créatures, il ne récupère pas si le combat contre lui est interrompu.\n\n***\n**Mission :**\nLe Sombre Mage Varkur doit être vaincu. Dès qu'il est vaincu, le Narrateur est immédiatement placé sur la lettre N de la Piste des Légendes.\n***\n\n*Il y avait beaucoup de rumeurs et de murmures à propos de cette tour, mais apparemment personne n'y était jamais allé. Une ancienne carte en possession du roi indiquait au moins sa position approximative...*\n\n**Lisez maintenant la carte Légende A3.**","id":"JCT1XVQKFjkKKerjv6oaK"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Tous les autres parchemins sur le sujet étaient alors conservés dans l'ancienne tour de défense lorsque celle-ci fut attaquée et détruite.*\n\n***\n**Mission :**\nRejoindre la vieille ruine à la **case 17**.\n***\n\n**La fonction du Prince Thorald** change dans le jeu solo :\nLe Prince peut révéler les Pierres Runiques, les Herbes Médicinales et activer les jetons Brouillard. Il ne peut cependant pas porter d'Objets, de Pièces d'Or, ni transporter de Paysans.\n\n**La fonction du Faucon** change dans le jeu solo :\nLe Faucon peut être utilisé 1 fois par jour pour ramasser ou déposer un petit Objet ou des Pièces d'Or sur n'importe quelle case du plateau. Ces Objets incluent les Parchemins, les Herbes Médicinales et les Pierres Runiques (face cachée ou face visible).","id":"8VxFsmWwI4VoixZxNHfqE"},{"name":"D","slug":"d","subname":"","type":"letter","text":"*Varkur utilisa ses pouvoirs magiques pour rendre la tâche encore plus difficile aux deux valeureux combattants.*\n\n**Transformation :**\nLe Gor sur la case au nombre le plus bas est maintenant **transformé en Skral**, pris soit de la réserve, soit de la case 80.\nSi tous les Skrals sont déjà sur le plateau de jeu, échangez le Skral sur la case au nombre le plus élevé avec le Gor sur la case au nombre le plus bas.\n\nPlacez des jetons Étoile sur les cases **F** et **H*.\nDès que le Narrateur arrive sur l'une de ces lettres de la Piste des Légendes, **répétez cette action Transformation**.","id":"B-_8EiuayBqmxZzDHo4ta"},{"name":"D","slug":"d1","subname":"","type":"letter","text":"*Varkur utilisa ses pouvoirs magiques et rendit la tâche encore plus difficile aux deux valeureux combattants.*\n\n**Gardien de la tour :**\nPlacez un **Troll** sur la case **64**.\n\nCe Troll garde la Tour, il ne se déplace pas au Lever du Soleil.\n\nCe n'est qu'après l'avoir vaincu qu'il est possible de pénétrer sur la case **61**.","id":"XemqP3zoTUuYsoEoDhP6W"},{"name":"D","slug":"d11","subname":"","type":"letter","text":"*Varkur utilisa ses pouvoirs magiques et rendit la tâche encore plus difficile aux deux valeureux combattants...*\n\n**Invocation :**\nVarkur fait apparaître d'autres Gors dans le Royaume.\n\nLancez 3 fois le dé d'un Héros :\n**Ajoutez 10** au premier jet, **20** au deuxième et **30** au troisième et placez un Gor sur chacune des cases correspondantes.","id":"Q9w0zJWno3X2CkmKDv-v3"},{"name":"Les Ruines I","slug":"les-ruines-i","subname":"Cette carte est révélée lorsque le Héros arrive sur la case 17.","type":"custom","text":"*Arrivé sur la colline, le héros se trouva devant les ruines de la tour autrefois si solide et imposante.*\n\n*Entre les pierres se trouvait le morceau déchiré d'un vieux parchemin, le héros le ramassa. Les bribes de phrases n'avaient aucun sens pour lui ainsi, mais il comprit qu'il y était question de la tour sombre de Varkur. Le vent semblait cependant avoir emporté le reste du parchemin.*\n\nPlacez un Parchemin sur la case **17**.\nJetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position des deux autres Parchemins.\nApportez **les trois** Parchemins au Château, pour en apprendre un peu plus sur la tour sombre.\n\nPlacez un Gor sur les cases **18, 28** et **29**.\n\nLancez le dé d'un Héros :\n\n> :D1: :D2: :D3: Lisez la carte **Les Ruines II**.\n\n> :D4: :D5: :D6: Lisez la carte **Les Ruines III**.","id":"vGpw7B7vLDzLB3t8_5dhA"},{"name":"Les Ruines II","slug":"les-ruines-ii","subname":"Cette Carte est lue si le résultat du dé de la carte Les Ruines I est :D1: :D2: :D3:","type":"custom","text":"Placez les jetons Éboulis face cachée sur la case **17**.\n\nVous pouvez maintenant construire un mur de défense près de Chaumebourg à l'aide des jetons Éboulis. Pour cela, il faut amener les pierres sur le lieu de construction.\nLe Héros ne peut porter qu'un seul jeton Éboulis à la fois Le jeton est transporté comme un Paysan et ne prend pas de place dans l'inventaire.\nSi le Héros se trouve avec un jeton Éboulis sur l'une des cases **1 à 7**, il peut construire un rempart, ce qui lui coûte **3 Heures** de temps. Le jeton Éboulis est alors révélé et ne peut plus être déplacé.\n\nCe mur de pierre empêche toutes les Créatures qui arrivent sur cette case d'en sortir. Par conséquent, plusieurs Créatures peuvent se trouver sur cette case à l'avenir.\n\nA chaque Lever du Soleil, **avant** que les Créatures ne soient déplacées, on vérifie si le mur résiste encore : La Force du rempart correspond au nombre indiqué sur le jeton Éboulis.\nIl est également possible de combiner plusieurs jetons Éboulis.\nSi les Créatures sur le terrain possèdent ensemble une valeur de Force **plus élevée**, le rempart est détruit : le jeton est retiré du jeu et le chemin vers Chaumebourg est à nouveau libre.","id":"5BG0uA2inMMlYgZEyvpOE"},{"name":"Les Ruines III","slug":"les-ruines-iii","subname":"Cette Carte est lue si le résultat du dé de la carte Les Ruines I est 4, 5, 6","type":"custom","text":"Placez le Poison sur la case **17**.\n\n*Dans les ruines, le héros découvrit une fiole d'une teinture précieuse.*\n\nLe Héros peut placer le Poison sur l'une des petites cases d'inventaire de sa Fiche Héros.\n\nIl peut utiliser chaque côté du Poison avant un tour de combat. S'il bat la Créature pendant ce tour de combat, le\nNarrateur n'est pas avancé.\nSi le Héros n'est pas victorieux à ce tour de combat, le Poison n'a aucun effet.","id":"NVmI93sKooT81Hu7gPNwK"}]}