{"name":"La Tour Abandonnée","slug":"la-tour-abandonnee","author":"Janina, Johannes, Stefan, Theresa","abstract":"Au soir du solstice d'été, les Héros étant réunis à la vieille tour du château de Chaumebourg, ils virent une fumée s'élever de la tour abandonnée, et une lumière semblait briller à la fenêtre la plus haute. Inquiets, les Héros se\nmirent à la recherche de la seule personne qui pouvait encore les aider à percer le secret de la Tour Abandonnée.","year":"2014","players":"2-4","difficulty":[2,3],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/249131/fan-legend-la-tour-abandonnee","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Le soir du solstice d'été, les héros s'étaient réunis à la vieille tour du château de Chaumebourg et, alors que le soleil transformait la terre en or rougeoyant, ils virent, au loin dans les montagnes, de la fumée s'élever de la tour abandonnée. Une lumière brillait-elle à la fenêtre la plus haute ?*\n\nSuivez d'abord les consignes de la carte **Installation**.\n\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Sorcière, le pion Dragon, 4 jetons Paysans, le pion Poison, les cartes Légende Un Conseil de Sorcière 1 & II, et La Taverne.\n\nMélangez face cachée : 6 jetons Pierre Runique, 3 jetons Herbes Médicinales, 6 jetons Parchemins, 8 tuiles Éboulis, 3 jetons Pierre Précieuse différentes, les 3 cartes Légendes Le Secret de la Tour.\n\nRetirez parmi les tuiles Créature, la tuile concernant l'Herbe Médicinale supplémentaire et les 4 tuiles concernant les Trolls, puis mélangez face cachée les 10 tuiles Créatures restantes.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"put","name":"La Taverne","slug":"la-taverne","subname":"texte","text":"*\"Levons nos chopes à la santé de notre prince ! Pour fêter ça, nous allons faire rouler les dés et tous les gains seront offerts par la maison !\"*\n\nPlacez maintenant **un jeton Étoile** sur la Taverne (**case 72**).\nJusqu'à ce que le Narrateur atteigne la case de la Piste des Légendes avec un X rouge, chaque Héros qui se trouve à la Taverne peut lancer un dé de Héros pour chaque heure dépensée sur la Piste du Jour.\nPour chaque résultat de dé **supérieur ou égale à 4**, il reçoit immédiatement **une Pièce d'Or**.\n\n*\"Vive notre prince !\"*","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château a été défendu avec succès, **et**...\n* la mission de la carte Le Secret de la Tour a été accomplie.\n\n*Une fois de plus, les héros d'Andor avaient bravé le danger. La tour était en ruines et l'accès à nouveau scellé. Les efforts des derniers jours n'avaient pas seulement coûté cher qu'aux héros, mais le capitaine se remettrait sur pied avec le temps. Seul le chef des trolls, plein de colère et de jalousie, regardait du haut des montagnes...*","failure":"La Légende se **termine mal** si...\n* Le Château n'a pas été défendu avec succès, **ou**...\n* la mission de la carte Le Secret de la Tour n'a pas été accomplie.\n\n*Des temps difficiles attendaient les habitants d'Andor, car de grands malheurs s'abattaient sur le pays depuis la Tour Abandonnée...*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*C'était une belle époque pour les habitants d'Andor, les paysans cultivaient les champs et seules quelques créatures parcouraient les terres autour du château. On n'avait pas vu de trolls depuis bien longtemps.*\n\nMise en place supplémentaire :\n* Placez **un Gor** sur les cases **15, 17** et **22**.\n* Placez **un Paysan** sur les cases **23, 29** et **41**.\n* Déterminez maintenant le moment où 5 tuiles Créatures seront révélées. Pour cela, jetez 5 fois de suite un dé de Héros : Les valeurs des dés correspondent à une lettre de la Piste des Légendes (ne placez pas plus de deux tuiles Créature par lettre, le cas échéant relancez le dé).  Les tuiles Créatures sont révélées lorsque le Narrateur atteint la case correspondante de la Piste des Légendes.\n* Déterminez en jetant un dé rouge (dizaines) et le dé d'un Héros (unités) la position de **5 des 6 Pierres Runiques**, et de **2 des 3 Herbes Médicinales**.\n\n**Lisez maintenant la carte Légende A3.**","id":"RZgUdbHOFPIhhQUCgYiP7"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*A la taverne, l'aubergiste annonça des festivités pour célébrer l'anniversaire du prince Thorald. Tout le monde reçut une invitation.*\n\nLancez le dé d'un Héros pour déterminer sur la Piste des Légendes la position de la carte **La Taverne**. \nMarquez la case avec un jeton Étoile et placez un X rouge une case plus haut.\n\nMarquez pour mémoire avec des jetons Étoile les cases **B** et **H** sur la Piste des Légendes\n\nImportant : si des cartes Légende et des tuiles Créature se trouvent sur une même case de la Piste des Légendes, les **tuiles Créature** sont activées et appliquées **en première**, puis les cartes Légende sont lues.\n\n* Tous les Héros commencent le jeu à Chaumebourg (**case 0**).\n* Chaque Héros commence avec **2 Points de Force**.\n* Le groupe reçoit **5 Pièces d'Or** à se répartir.\n* Le Héros qui est monté dans une tour le plus récemment commence la partie.\n\n**Lisez maintenant la carte Légende A4.**","id":"LkdVG3yu18q4zSreIx3QE"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"*Les savants du château n'avaient aucune explication concernant la fumée qui s'élevait et les lumières dans la tour. Le capitaine de la garde n'était pas non plus revenu de son exploration. Inquiets, les héros se mirent donc à la recherche de la seule personne qui pouvait encore les conseiller.*\n\n***\n**Mission :**\nLes Héros doivent trouver la Sorcière dans le brouillard pour savoir ce qui se passe dans la Tour.\nLorsqu'un Héros retourne la tuile Brouillard avec la Sorcière, la carte Légende **Un Conseil de Sorcière 1** est révélée et lue.\n***\n\n***\n**Objectifs de la Légende :**\nLa Légende est gagnée si le Narrateur atteint la case N de la Piste des Légende, **et**...\n- le Château a été défendu, **et**...\n- la mission de la carte Légende **Le Secret de la Tour** a été accomplie.\n***","id":"pgx8B8MKquHTOkjXQi6Oj"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Le chef des trolls, après une longue période de disette, avait envie de chair humaine. Dans les montagnes, et du haut de son trône osseux, il voyait les paysans travailler dans les champs. Il envoya trois guerriers assoiffés de sang lui capturer quelques victimes imprudentes.*\n\nPlacez **un Troll** sur les cases **30, 31** et **37**.\n\n**Important** :\nSi un **Troll** entre sur la case du marchand (**case 18**), un **X rouge** est placé sur le symbole du marchand.\nCette case ne peut alors plus être utilisée pour acheter des Points de Force et des Objets du Tableau Équipement.\n**Retirez** ensuite **tous les Trolls** des cases comprises entre **1** et **42** (le Narrateur n'est pas avancé à cette occasion).","id":"545GNYwNL3-i1Yf0tk-N-"},{"name":"H","slug":"h","subname":"","type":"letter","text":"*Le capitaine de la garde avait été gravement blessé par ses explorations et avait trouvé refuge chez l'un des paysans. Il voulait reprendre des forces grâce aux bienfaits curatifs des sources d'Andor.*\n\nPlacez maintenant **le pion Paysan restant** (le capitaine) sur la case **45**. Si une Créature se trouve déjà sur la case, déplacez-la d'une case le long de la flèche. Toutes les règles des pions Paysan s'appliquent au capitaine.\n\n*L'avidité du chef des trolls était sans limite et il envoya ses troupes capturer une victime.*\n\nPlacez **un Troll** sur la case **66**.\n\n**Important :** Si le capitaine est retiré du jeu par une Créature, le Château perd un Bouclier. Si tous les Boucliers sont déjà tous occupés à ce moment-là, les joueurs perdent la partie.","id":"xodGymmEBSpBRY4x_HA7R"},{"name":"Un Conseil de Sorcière 1","slug":"un-conseil-de-sorciere-1","subname":" ","type":"custom","text":"*\"Je vous attendais! Cela fait longtemps que la lumière n'a pas brillé à la plus haute fenêtre de la Tour Abandonnée. \nÀ de nombreuses reprises, la tour a été la source de grands malheurs pour Andor, jusqu'à ce que l'alliance avec les Gardiens permit d'en sceller l'accès à jamais\".*\n\nPlacez maintenant face cachée **une Pierre Précieuse** et **2 tuiles Éboulis** sur chacune des cases **15, 17** et **22**.\n\nCes cases restent accessibles et franchissables.\nUn joueur peut dépenser une heure sur la Piste du Temps pour retourner la tuile Éboulis supérieure et effectuer un Tour de Combat. Si la valeur de combat (Points de Force et jet de dés) est supérieure à la valeur indiquée sur la tuile Éboulis, celle-ci est retirée du jeu.\n\nS'il n'y a plus de jetons Éboulis sur la case, la Pierre Précieuse peut être retournée et ramassée.\n\nImportant : lorsque le diamant vert a été trouvé, marquez la case d'un X rouge.\n\n**Lisez maintenant la carte Légende Un Conseil de Sorcière 2.*","id":"nXnvBZ7JjxJewBC7sHJSd"},{"name":"Un Conseil de Sorcière 2","slug":"un-conseil-de-sorciere-2","subname":" ","type":"custom","text":"*\"Autrefois, il y avait tout un réseau de tunnels secrets entre les anciennes tours de défense et la forêt du sud\".*\n\nDeux des cases susmentionnées sont respectivement considérées comme reliées entre elles lorsqu'il n'y a plus de tuiles Éboulis sur celles-ci.\n\n*\"Je ne peux malheureusement pas vous dire où se trouve exactement l'accès à la Tour Abandonnée, mais vous aurez besoin de cela !\"*\n\nLe Héros qui a retourné la tuile Brouillard de la Sorcière reçoit le Poison à la place de la Potion de Sorcière.\n\n*\"Seuls ceux qui en boivent peuvent activer les runes et rouvrir l'ancien accès\".*\n\n***\n**Tâche** : \nSi deux Héros se trouvent sur la case marquée d'un X rouge, ils peuvent **chacun dépenser une heure** sur la Piste du Temps et déposer 3 Pierres Runiques différentes et le Poison pour remplacer le X rouge par un jeton Étoile et ouvrir l'accès à la Tour abandonnée. Cette case est alors considérée comme reliée à la **case 83**. Dès que le premier Héros entre dans la case 83, la 1ère carte de la pile **Le Secret de la Tour** est lue.\n***","id":"V329leBhLVl99d4Vzjm1l"},{"name":"Le Secret de la Tour","slug":"le-secret-de-la-tour","subname":"Cette carte est révélée et lue dès qu'un Héros atteint la case 83,","type":"custom","text":"**La naissance du Dragon**\n\n*Dans un chaudron au-dessus du foyer, on entendit le craquement d'une coquille d’œuf se brisant. Déployant ses ailes et s'enfuyant par une fenêtre de la tour, le jeune dragon poussa un horrible cri strident.*\n\nPlacez le **Dragon** sur la **case 84**. Il ne bougera plus au Lever du Jour.\n\n**Tâche :** Les Héros doivent vaincre le Dragon avant que le Narrateur n'atteigne la case N de la Piste des Légendes.\nUne fois vaincu, le Narrateur est placé sur la case N.\n\n**Points de Force** : **Pour chaque case** que le Narrateur a parcourue sur la Piste des Légendes, à 2 joueurs : 1 Point, à 3 joueurs : 2 Points, à 4 joueurs : 3 Points.\n\n**Points de Volonté** : Pour chaque case parcourue par le Narrateur sur la Piste des Légendes, 2 Points (max. 20).\n\n**Dés** : 3 dés noirs. Les valeurs identiques des dés sont additionnées. S'il ne possède plus que 14 Points de Volonté, il n'a plus que plus 2 dés noirs. S'il ne possède plus que 7 Points de Volonté il n'a plus que 1 dé noir.\n\n**Souffle de Feu** : Lancez un dé de Créature après chaque Tour de Combat. Le groupe de Héros perd des Points de Volonté à hauteur du nombre de dés lancés. Les joueurs peuvent décider ensemble qui perd combien.","id":"QXjBoJbvYYIquYHYxaao5"},{"name":"Le Secret de la Tour","slug":"le-secret-de-la-tour1","subname":"Cette carte est révélée et lue dès qu'un Héros atteint la case 83,","type":"custom","text":"**La trahison de la Sorcière**\n\n*\"Imbéciles, vous êtes tombés dans mon piège. Votre curiosité va maintenant causer votre perte !\"*\n\nPlacez maintenant **un Skral** sur les cases **47** et **48** et **un Troll** sur la **case 61**.\n\n**L'empoisonné** : le Héros qui a déposé le Poison en ouvrant l'accès est considéré comme \"empoisonné\". Il doit dépenser **une Heure supplémentaire** sur la Piste du Temps et **2 Points de Volonté** pour déplacement d'une case. Les Herbes Médicinales **ne peuvent pas** être utilisées pour se déplacer. **Il ne peut** cependant se déplacer que s'il est \"soutenu\" par un autre Héros. Pour cela, le héros \"soutenant\" doit dépenser des Points de Volonté par case, **à hauteur du** nombre de joueurs.\n\n**Repos** : L' \"empoisonné\" peut dépenser une Heure sur la Piste du Temps pour se \"reposer\" et récupérer un Point de Volonté.\n\n**Il ne peut pas** se trouver sur la même case qu'une Créature, sinon les Héros perdent la partie. Si une nouvelle Créature était placée sur sa case (par ex. avec une tuile Créature), elle serait placée une case plus loin le long des flèches.\n\n**Mission :** L'\"empoisonné\" doit être à l'Arbre des Chants (case 57) avant que le Narrateur n'atteigne la case N ou le Troll n'atteigne l'Arbre des Chants. Lorsque l' \"empoisonné\" atteint la case 57, le Narrateur est placé sur la tuile \"N\".","id":"EAfbM8I8ICTyEHuPTKmXJ"},{"name":"Le Secret de la Tour","slug":"le-secret-de-la-tour11","subname":"Cette carte est révélée et lue dès qu'un Héros atteint la case 83.","type":"custom","text":"**Le portail vers l'autre dimension**\n\n*Le portail brilla d'un éclat menaçant et de plus en plus de créatures d'une autre dimension s'en échappèrent.*\n\n**Le Portail** : Jetez **maintenant** et **à chaque Lever du Soleil** (après le déplacement des Créatures) un dé de Héros et un dé de Créature. À 2 joueurs : 1 fois, à 3 joueurs : 2 fois, à 4 joueurs : 3 fois.\nSi le dé de Créature indique 1 à 4, **un Gor** apparaît, si le dé indique 5 ou 6, **un Skral** apparaît. Si le dé de Héros\nindique 1 ou 2, la Créature apparaît sur la **case 15**, si 3 ou 4, sur la **case 17**, si 5 ou 6, sur la **case 22** (une seule Créature par case, sinon on relance le dé).\nSi un Héros entre sur la case avec la Sorcière, il tire un parchemin face cachée (avec les instructions du rituel pour fermer le portail).\n\n**Le Rituel** : Si **deux Héros** se trouvent sur la **case 83**, pour fermer le portail, ils peuvent tous les deux dépenser une Heure chacun sur la Piste du Temps et déposer une Pierre Runique, une Gourde, une Potion de Sorcière et le Parchemin pour faire un Combat contre la valeur du Parchemin et 1 dé noir. Si la Valeur de Combat des Héros est supérieure, le rituel a réussi.\nSi le Combat échoue, un nouveau Parchemin est tiré face cachée et les Héros ne peuvent faire une nouvelle tentative que le lendemain, **sans avoir à** redéposer les Objets.\n\n**Mission** : Les Héros doivent réussir le rituel avant que le Narrateur n'atteigne la lettre N de la Piste des Légendes.\nSi le rituel est réussi, le Narrateur est déplacé sur N.","id":"siJuXEz62SXSBkVng6cwK"}]}