{"name":"A la Recherche du Traitre","slug":"la-trilogie-de-skork-2-a-la-recherche-du-traitre","author":"Pierre du Prel","abstract":"La Forteresse de Skork avait été détruite par les armées du Prince Thorald, mais Skork avait pu fuir avec quelques troupes, et le traitre n'avait pas été percé à jour.","year":"2014","players":"2-4","difficulty":[2,3],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/249057/fan-legend-trilogie-de-skork","type":"series","series":"La Trilogie de Skork","number":"2","newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Quelques jours après la prise de la forteresse de Skork, le roi Thorald et nos héros se reposèrent dans une ferme à proximité. Le siège avait épuisé les forces et les ressources du roi, mais sa détermination n'avait pas faibli :le traître qui avait fourni à Skork de précieuses informations secrètes devait être identifié, et Skork lui-même devait être retrouvé et capturé.*\n\nCette Légende se déroule immédiatement après les événements racontés dans Tempête sur Andor et se joue sur le recto du plateau de jeu.\nSuivez d'abord les consignes de la carte **Installation**.\nPréparez et mettez à disposition le matériel suivant :\n* les cartes Légende Le Gros Troll, Le Gor des Brumes et La Reconquête.\n* les pions Tour, Prince Thorald, Sorcière et 3 jetons Paysan.\n* Mélangez face cachée les 6 jetons Pierre Runique et les 3 jetons Herbes Médicinales.\n* toutes les tuiles éboulis.\n\nAutres préparatifs :\n* Placez le **jeton Brouillard** de la case **64** sur la case **38**.\n* Jetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminez la position de **5 Pierres Runiques** et **2 Herbes Médicinales**. La dernière Pierre Runique et la troisième Herbe Médicinale sont retirées du jeu face cachée.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Le Gor des Brumes","slug":"le-gor-des-brumes","subname":"Cette carte est révélée lorsque le 1er jeton Brouillard représentant un Gor est activé.","text":"*Les Héros avaient enfin trouvé le gor des Brumes. \"Qu'attendez-vous de moi ?\", beugla le Gor. \"Quoi ? Vous voulez que je vous donne des informations sur un traître et que je trahisse moi-même ? Vous pouvez toujours attendre que je vous livre ces informations !!!\"\nLe gor des Brumes voulut s'enfuir, mais les Héros savaient comment faire parler un gor obtus...*\n\nCapturez le Gor en le battant. Le Narrateur continue ensuite à se déplacer comme d'habitude. Les Points de Volonté et de Force de ce Gor sont ceux d'un Gor normal.\n**Ne continuez pas à lire cette carte** tant que vous n'avez pas vaincu le Gor.\n\n*\"Bon, vous avez gagné !\" se lamenta le gor. \"Je vais vous dire ce que je sais. Ce n'est pas grand-chose, mais écoutez bien : un troll au grand appétit et à la soif immense se trouve souvent à la taverne. Après quelques verres, il commence toujours à se vanter de son savoir. Il pourra certainement vous révéler ce que vous voulez savoir. C'est tout ce que je peux vous dire\". Malgré ces maigres et très vagues informations, les héros s'éloignèrent du gor et décidèrent de se rendre à la taverne.*\n\nPlacez maintenant **un Troll** sur la Taverne (case **72**). Il ne se déplace pas au Lever du Soleil.\n\n***\n**But de la Légende :**\nRendez visite au Troll dans la Taverne avant que le Narrateur n'atteigne la lettre N, puis lisez la carte Le Gros Troll à haute voix.\n***","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* Le château de Chaumebourg et la forteresse de Skork ont été défendus avec succès, **et**...\n* Le Gros Troll a été payé ou vaincu.\n\n*Le Gros Troll ne pouvait pas dire aux héros qui était le traître. mais il savait où Skork avait trouvé refuge : dans les mines des nains du Bouclier. Le roi Thorald, ravi d'apprendre cette nouvelle, demanda aux héros de partir à la recherche de Skork. Les héros acceptèrent et espérèrent que la capture de Skork leur permettrait de savoir enfin qui était le traître dans leurs rangs.*","failure":"La Légende se **termine mal** si...\n* Le château ou la forteresse n'ont pas été défendu, **ou**...\n* les Héros n'ont pas payé ou vaincu le Gros Troll.","id":3},{"name":"Instructions pour augmenter ou diminuer le niveau de difficulté","slug":"instructions-pour-augmenter-ou-diminuer-le-niveau-de-difficulte","subname":" Instructions pour augmenter ou diminuer le niveau de difficulté","type":"instruction","text":"**Variantes pour un niveau de difficulté plus facile :**\n* Utiliser **2 jetons Paysan** au lieu d'1. Le 2ème jeton est alors placé sur la case 32.\n* Le roi Thorald peut intervenir **immédiatement** dans les combats et ne doit pas être amené à Chaumebourg.\n\n**Variantes pour un niveau de difficulté plus élevé :**\n* Jouer sans jeton Paysan.\n* Payer **2 Pièces d'Or** au lieu d'une pour traverser un pont.\n* Faire combattre le gros Troll avec **deux dés noirs** au lieu de trois dés rouges.\n* Ce n'est pas le premier, mais le **deuxième Gor** qui est activé comme jeton Brouillard.","id":"BX2SufmPkPVg8n23P5oa7"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* La Tour est placée sur la **case 83**. Comme toujours, elle ne peut être occupée que par un seul Héros et lui accorde les deux Points de Force supplémentaires en cas de combat.\nAttention : dans cette Légende, **seul** un Héros armé d'un Arc peut utiliser la Tour et combattre depuis celle-ci les Créatures qui se trouveraient sur les **cases 61 ou 64**.\nL'accès à la Tour se fait également à partir de ces cases.\nL'entrée et la sortie de la Tour prennent chacune **une Heure**.\n* Placez **un jeton Paysan** sur la **case 40**. Il peut être menée à Chaumebourg comme d'habitude et servir de Bouclier supplémentaire une fois retournée.\n* Jetez un dé de Héros et placez une étoile sur la lettre correspondante de la Piste des Légendes. Dès que le Narrateur atteint cette lettre, lisez la carte **La Reconquête** à haute voix.\n\n*Après la fuite de Skork, le roi Thorald fit fouiller la forteresse conquise à la recherche d'indices sur le traître. Lors de ces recherches, dans une cheminée, un document à moitié carbonisé fut découvert, il mentionnait le nom d'un gor des Brumes. Celui-ci connaissait peut-être plus de détails sur la traitrise.\nMais avant les héros ne se lancent à la recherche du gor des Brumes, une mauvaise nouvelle leur parvint : une petite horde de créatures se dirigeait vers le château de Chaumebourg et voulait profiter de l'absence du roi pour l'occuper. Il fallait absolument empêcher cela...*\n\n**Lisez maintenant la carte Légende A3.**","id":"tIgVRn3Yy3bpUxJM9ytGp"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"* Placez **un Gor** sur les cases **26, 31** et **33**.\n* Placez **un Skral** sur les cases **25** et **34**.\n* Placez **un Troll** sur la case **30**.\n\n*Sauver Andor des hordes de Skork avait coûté beaucoup d'argent et les combats avaient détruit et dévasté une grande partie du royaume. Pour pouvoir financer la reconstruction du pays, le roi Thorald édicta une taxe qui devait être payée lors du passage de certains ponts.*\n\n* Placez un **X** sur le **Pont Suspendu** (entre les cases 16 et 48) et sur le **Pont du Marché** (entre les cases 38 et 39).\nLorsqu'un Héros veut traverser un de ces ponts, il **doit** d'abord s'arrêter et payer 1 Pièce d'Or. Ce n'est qu'au tour suivant qu'il pourra traverser le Pont et continuer son chemin.\nTout au long de la Légende, un Héros **doit** payer 1 Pièce d'Or **à chaque fois** avant de traverser un Pont.\nLe roi Thorald **ne paie pas** pour traverser les Ponts.\nLes Créatures **ne paient pas** pour traverser les Ponts.\n\n*\"Suivez-moi, mes amis\", lança le roi aux Héros, \"de nouvelles tâches nous attendent et le peuple d'Andor compte sur notre force, notre sagesse et notre bravoure. Nous ne devons pas les décevoir !\"*\n\n**Lisez maintenant la carte Légende A4.**","id":"k2WXN7kwwUC0vXF7xrcuG"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"* Placez vos Héros et le roi Thorald sur la **case 64**.\n* Chaque Héros commence avec **2 Points de Force** et **7 Points de Volonté**.\n* Le groupe reçoit **5 Pièces d'Or**.\n* Le Héros avec la plus longue chevelure commence.\n\n***\n**But de la Légende :**\nLa Légende est gagnée lorsque le Narrateur atteint la lettre N de la Piste des Légendes, **et**...\n* Chaumebourg a été défendu avec succès, **et**...\n* Le Gor des Brumes a été trouvé.\n\nDe plus, le roi Thorald doit atteindre Chaumebourg (case 0) **avant** la première Créature. Si ce n'est pas le cas, la Légende est automatiquement perdue.\nImportant : Le roi Thorald **ne peut intervenir** lors des combats qu'après être entré une première fois dans Chaumebourg.\n***\n\nLe **Gor des Brumes** apparaît lorsque l'un des Héros active le **premier jeton Brouillard** sur laquelle un Gor est représenté. Immédiatement, un Gor est placé sur la case correspondante et les instructions de la carte **Le Gor des Brume**s sont lues.","id":"mUwXCpuRBMY7DjCcN9gFA"},{"name":"Le Gros Troll","slug":"le-gros-troll","subname":"Cette carte est révélée lorsqu'un Héros atteint la Taverne (case 72).","type":"custom","text":"*En entrant dans la taverne, les héros virent immédiatement à quel troll ils devaient s'adresser : assis à une table dans un coin, un gros troll se régalait d'une énorme assiette de sanglier et d'un tonneau de vin rouge. \"Voilà, voilà. Des informations, vous en voulez. Mais cela va vous coûter cher...\"*\n\nLancez maintenant le dé d'un Héros.\nSi le chiffre est pair, vous vous montrez prêt à acheter les informations du Troll pour : **30 Pièces d'Or** à 2 joueurs, **35 Pièces d'Or** à 3 joueurs ou **40 Pièces d'Or** à 4 joueurs.\nL'or doit être déposé à la Taverne.\nLes **Pierres Runiques** peuvent désormais être vendues à la Sorcière pour **3 Pièces d'Or par Pierre**. Tous les Objets (même usagés) que vous possédez actuellement peuvent être vendus **à moitié prix** chez un marchand.\n\nSi le nombre est impair, vous défiez le Troll au combat Il a alors **14 Points de Volonté** et les Points de Force suivants : **30 Points** à 2 joueurs, **40 Points** à 3 joueurs ou **50 Points** à 4 joueurs.\nDé : Quelque soit le nombre de Points de Volonté du Troll, il se défend en lançant **trois dés rouges**. Les valeurs identiques s'additionnent.\n\n***\n**But de la Légende :**\nPayez ou battez le Troll avant que le Narrateur n'atteigne la lettre N de la Piste des Légendes. Si vous réussissez, placez le Narrateur sur la lettre N et lisez la carte.\n***","id":"VbAMpuyC42aIymVZ-a9Ty"},{"name":"La Reconquête","slug":"la-reconquete","subname":"Cette carte est révélée lorsque le Narrateur atteint la lettre désignée par une Étoile sur la Piste des Légendes.","type":"custom","text":"*Soudain, les Héros furent tirés de leurs pensées par le bruit d'une explosion. Que s'était-il passé ? Sous la forteresse de Skork, un petit groupe de Créatures avait fait sauter un nouveau chemin menant au Château et voulait apparemment profiter de l'occasion pour reprendre la forteresse de Skork. Il ne fallait surtout pas que cela se produise, sinon Skork pourrait retrouver sa force d'antan et Andor serait à nouveau attaquée. Les Héros s'attelèrent immédiatement à la protection de la forteresse.*\n\nL'explosion a déclenché une avalanche de pierres. Placez tous les **jetons Éboulis** sur la case **65**. Pour avoir à nouveau accès à la case **66** et pouvoir combattre directement les Créatures, vous devez d'abord enlever les Éboulis. (voir le livre de règles)\n* Placez ensuite **un Gor** sur les cases **67** et **84**, **un Skral** sur les cases **68** et **82** et **un Troll** sur la case **69**. Ces Créatures peuvent accéder à la forteresse (case 83) depuis la case 66 et ne peuvent être combattues que depuis la Tour par un Héros muni d'un Arc jusqu'à ce que les éboulis soient retirés.\n* A côté de la forteresse (case 83), deux jetons Paysan retournées sont placées comme boucliers dorés. Deux Créatures au maximum peuvent donc être repoussées. Si une troisième Créature atteint la forteresse, la Légende est **immédiatement perdue**.\n\n***\n**Mission :**\nDéfendre, en plus de Chaumebourg, l'ancienne forteresse de Skork avant que le Narrateur n'atteigne la lettre N.\n***","id":"IGqoVmxELi5th8dz-YLIv"}]}