{"name":"L'Arbre en Péril","slug":"larbre-en-peril","author":"Luna,  WurstPelle,  ZimTis","abstract":"L'Arbre des Chants a été frappé par une mystérieuse maladie ! Les héros parviendront-ils à lui procurer à temps le remède dont il a besoin ou les créatures profiteront-elles de son état d'affaiblissement pour l'envahir ?","year":"2013","players":"2-4","difficulty":[3],"board":[2],"boxExt":[1],"additionaldownload":null,"download":"https://ieuf-ta.fr/andor-larbre-en-peril/","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Cette légende se joue sur le verso du plateau. Suivez d'abord\nles consignes de la carte **Installation**.\n\nMettez ensuite ce matériel à disposition près du plateau :\n* les pions de la **Sorcière**, de **Varkur**, des **Soldats Nains**, du **Dragon**,\n* **3** jetons **Paysan** et le **Poison**,\n* Retirez **1 Potion** du plateau Objets : elle ne pourra pas être achetée chez la Sorcière.\n* Mélangez face cachée les **11 cartes** Événement argentées (elles remplacent les dorées), les **10 cartes** Événement du Lac Secret, les **3 Herbes Médicinales**, les **6 Pierres Runiques**, les **8 jetons Eboulis**, les **11 Pierres Précieuses** et les **2** cartes **La Maladie de l'Arbre**.\n* Placez ensuite **une Étoile** sur les lettres **B, D** et **G**.\n* Déterminez avec un dé rouge (dizaines) et un dé d'un Héros (unités) la position de **5 des 6 Pierres Runiques**.\n* Placez une **Pierre Précieuse** sur les cases **6, 28, 30** et **42**.\n* Placez sur la Réserve (case 27) **1 Gourde**, **1 Herbe Médicinale** et **2 Pièces d'Or**.\n* Placez **2 jetons Eboulis** sur la **case 68** et révélez-les.\n* Placez un **X** sur le symbole du jeton N de la **case O** et sur le **symbole Feu** de la case **Lever du Soleil**.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"La Maladie de l'Arbre","slug":"la-maladie-de-larbre","subname":" ","text":"*En haut de l'Arbre des Chants, les héros apprirent que l'arbre sacré était atteint d'une maladie très rare, et que seul un médicament précis pouvait le guérir. Les Elfes leur demandèrent d'aller le chercher et de leur rapporter. Ils devaient faire vite ! Un dragon volait au-dessus du Bois de la Vigilance, et se dirigeait vers l'Arbre des Chants ! Les héros devaient tout faire pour l'arrêter.*\n\nPlacez la Potion et le Dragon sur la case 43. Si une Créature se trouve déjà sur cette case, retirez-la du jeu sans avancer le Narrateur.\n\n**Attention :** la Potion représente le Médicament pour soigner l'Arbre, et ne peut être utilisée comme d'habitude. Pour la distinguer des autres, marquez-la avec une Étoile.\n\n***\n**But de 1a légende :**\nVous gagnez la partie, si le Médicament a été apporté sur la case 63, avant que le Narrateur n'atteigne la lettre N de la piste des Légendes.\n***\n\nAu Lever du Soleil, le Dragon se déplace **juste avant** de remplir les puits en suivant les flèches. Le Médicament reste sur la case 43, mais ne peut être ramassé que si le Dragon a été vaincu.\n\nLisez maintenant la carte **Le Dragon**. Elle vous donnera les caractéristiques de cette Créature.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si :\n* les Héros ont apporté le Médicament sur la case 63, **et**... \n* les Héros ont bien défendu l'Arbre des Chants.\n\n*Exténués par leur voyage périlleux dans la mine et leur victoire sur le dragon, les héros furent accueillis par les Elfes, l'Arbre des Chants étant à nouveau sain et sauf. les habitants du Bois de la Vigilance invitèrent les héros à un grand banquet pour les remercier de leur courage, avant que ceux-ci ne repartent vers d'autres aventures. Leurs hôtes furent captivés par le récit des exploits des héros, et en parlent encore aujourd'hui.*","failure":"La légende se **termine mal**, si :\n* les Héros n 'ont pas apporté le Médicament sur la case 63, **ou**...\n* les Héros ont mal défendu l'Arbre des Chants.\n\n*Pendant que les Héros essayaient désespérément d'apporter le Médicament à l'Arbre des Chants, des Créatures purent faire une brèche dans leur défense. Près du but. une vision d'horreur anéantit les héros : L'Arbre sacré avait été incendié, et son Gardien avait été retrouvé mort. Les héros ne se remirent jamais de cet échec.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Placez **un Gor** sur les cases **9, 27** et **47**, **un Skral** sur les cases **32, 43** et **60**, et **un Troll** sur la case **6**.\n\nLe Gor de la case 27 et le Troll de la case 6 doivent être vaincus pour ramasser les objets posés sur leur case.\n\nPlacez des cases Bouclier  selon le nombre de joueurs (verso des jetons Paysan) sur la case 63 :\n* 2 joueurs : 3 cases Défense\n* 3 joueurs: 2 cases Défense\n* 4 joueurs : 1 case Défense\n\n**Important :** Dans cette Légende, aucune carte Événement n'est révélée au Lever du Soleil, et il n'y a pas de souffle de feu. De plus, les héros peuvent traverser les cases occupées par les créatures sans danger : l'alarme (carte de la Légende 4) n'est pas déclenchée.\n\n**Lisez maintenant la carte Légende A3.**","id":"JeHKoRJ1Jg69QO1nQDJJ0"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Une nouvelle inquiétante provenant du gardien de l'Arbre des Chants parvint aux héros. Les habitants du Bois de la Vigilance avaient envoyé une lettre de toute urgence pour informer que leur arbre sacré était malade. Les héros devaient s'y rendre personnellement pour en savoir plus.*\n\n**Déplacement des Créatures**\nDans cette légende, vous devez défendre l'Arbre des Chants.\nLes Créatures du bois et de l'entrée de la mine se déplacent comme d'habitude en suivant les flèches en direction de l'Arbre.\nSi une Créature atteint la case 63, elle est aussitôt placée sur une case Bouclier libre, et ne peut plus être attaquée. Si toutes les cases Bouclier sont occupées, et qu'une Créature supplémentaire arrive sur la case 63, la partie est perdue. A ce moment-là, il faudra lire la carte N du côté rouge.\n\nLes Créatures à l'intérieur de la mine se déplacent en suivant la flèche en direction de la sortie. Si l'une d'elles atteint la case 0, elle reste bloquée et ne se déplacera pas aux Levers du Soleil suivants. Plusieurs Créatures peuvent se trouver sur cette case. Elles peuvent être combattues de la case ou d'une case adjacente. **Mais pour le moment, ceci n'est pas\nd'actualité.**\n\n**Lisez maintenant la carte Légende A4**","id":"g9w4rIQArGOHqI2H2MpFY"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"**Mission :**\nL'un des Héros doit aller sur la case 63 pour récolter des informations.\n\nDès que la mission est accomplie, **lisez une** des cartes La\nMaladie de l'Arbre.\nPlacez tous les Héros à la sortie de la mine (case 71).\n\nTous les Héros commencent avec **4 Points de Force** et\nchoisissent chacun **1 objet quelconque** (à l'exception de la\nPotion).\n\n**Le groupe se partage 2 points de force et 2 Gourdes.**\n\n*Les héros étaient en route. Ils se frayaient un chemin dans les couloirs sinueux de la mine et se rapprochaient de l'Arbre des Chants. Là-bas, on avait besoin de leur aide !*\n\nLe Héros au rang le plus bas commence.","id":"9bU7tppbcIwXsN8tKqjfl"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*En chemin, les héros furent horrifiés par une nouvelle ! Les Soldats Nains qui se battaient contre des hordes de créatures étaient en mauvaise posture. ils avaient besoin d'aide sur le champ !*\n\nPlacez **un Gor** sur la **case 36**, **un Skral** sur la **case 26**, et les **Soldats Nains** sur la **case 40**.\n\n**La libération des Soldats Nains**\nPour profiter de leur aide, les Soldats Nains doivent être libérés. Pour cela, le Skral de la case 26 doit être vaincu. La Pierre Précieuse de la case 28 ne peut être ramassée qu'après la défaite de cette créature. Placez une Etoile sur ce Skral pour indiquer qu'elle ne se déplace au Lever du Soleil","id":"ZVGs_TTkYa6acjppz6HEg"},{"name":"D","slug":"d","subname":"","type":"letter","text":"*Pour faciliter le cheminement des héros, le Prince Hallgard ordonna aux nains qui avaient survécu au précédent combat, de creuser un tunnel à travers la montagne. Toutefois, le bruit de leurs travaux fit sortir d'autres créatures de leur cachette.*\n\nPlacez **un Gor** sur la case **41** et **un Troll** sur la case **69**.\n\nUn passage secret a été construit : on peut désormais se déplacer **entre les cases 37 et 53**, comme deux cases\nadjacentes normales.\n\nPlacez une Étoile sur la montagne entre ces deux cases.","id":"pB1wHjgIs_1cd6wU5vFN0"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Le nombre de créatures dans la mine ne cessait de croitre. Les dernières arrivées étaient particulièrement effroyables. A ce moment-là, un nain jovial et borgne surgit de l'ombre et fit une offre aux héros.*\n\nPlacez **un Gor** sur la **case 49**, **un Troll** sur la **case 25** et **un Wardrak** sur la **case 20**.\n\nPlacez maintenant le pion de Varkur sur la case **21**. Il représente Garz le Nain marchand. Il ne se déplace jamais, et ne peut être attaqué. Une Créature peut occuper sa case.\nLes Héros peuvent désormais lui acheter des Objets ou des Points de Force, comme chez un marchand habituel. De plus, une fois dans la partie, les Héros peuvent lui acheter le Poison. Son prix dépend du nombre de joueurs :\n* 2 joueurs: 4 Pièces d'Or/Points de Volonté\n* 3 joueurs: 5 Pièces d'Or/Points de Volonté\n* 4 joueurs: 6 Pièces d'Or/Points de Volonté\n\nLe Poison a le même effet que d'habitude.\n\n**Important :** Le Poison n 'a aucun effet contre le Dragon.","id":"hIOK-kJx8XIK2pgsFQQ3A"},{"name":"La Maladie de l'Arbre","slug":"la-maladie-de-larbre1","subname":" ","type":"custom","text":"*En haut de l'Arbre des Chants, les héros apprirent que l'arbre sacré était atteint d'une maladie très rare, et que seul un médicament précis pouvait le guérir: celui-ci ne se trouvait que dans l'estomac d'un dragon. Les Elfes leur demandèrent d'aller le chercher et de leur rapporter.*\n\nUn des Héros jette un de ses dés pour déterminer la position du Dragon.\n* Si c'est un chiffre **impair**, il est placé sur la **case 20**.\n* Si c'est un chiffre **pair**, il est placé sur la **case 30**.\n\nPlacez ensuite la Potion sur la case du Dragon.\n\n**Attention :** la Potion représente le Médicament pour soigner !'Arbre, et ne peut être utilisée comme d'habitude. Pour la distinguer des autres, marquez-la avec une Étoile.\n\n***\n**But de la Légende :**\nVous gagnez la partie, si le Médicament a été apporté sur la case 63, avant que le Narrateur n'atteigne la lettre N de la piste des Légendes.\nAu Lever du Soleil. le Dragon se déplace juste avant de remplir les puits en suivant les flèches. Le Médicament est déplacé par la Créature. Celui-ci ne peut être ramassé que si le Dragon a été vaincu.\n***\n\n**Lisez maintenant la carte Le Dragon elle vous donnera les caractéristiques de cette Créature.**\n\n**Lisez juste après la carte Le Souffle du Dragon.**","id":"6wnXvKEPs89MhgBtKiW8K"},{"name":"Le Dragon","slug":"le-dragon","subname":" ","type":"custom","text":"*Le Dragon était d'une espèce des plus petites, mais des plus cruelles. Griffes tranchantes, dents pointues, ailes très dures. Ses cris rauques pouvaient être entendus sur plusieurs milles. Il demeurait un adversaire des plus redoutables pour les héros.*\n\nLes Points de Force du Dragon dépendent du nombre de joueurs:\n* 2 joueurs : **20 Points** de Force\n* 3 joueurs : **30 Points** de Force\n* 4 joueurs : **40 Points** de Force\n\nIl possède également des Points de Force supplémentaires pour chaque Créature occupant la case 0.\n* 2 joueurs : **1 Point** de Force par Créature\n* 3 joueurs : **2 Points** de Force par Créature\n* 4 joueurs : **3 Points** de Force par Créature\n\nLe Dragon utilise **2 dés** noirs et possède **12 Points de Volonté**.\nSi le Dragon n'a plus que **6 Points de Volonté** ou moins, il n'utilise qu'un dé noir. Les dés de même valeur s'ajoutent.\nMarquez ces valeurs avec des étoiles sur le tableau des Créatures.\n\nAprès la mort du Dragon, son pion est retiré du jeu. Le Narrateur **n'avance pas**.","id":"CoWewHbNR1ztY06aK7dlP"},{"name":"Le Souffle du Dragon","slug":"le-souffle-du-dragon","subname":" ","type":"custom","text":"*Un mugissement retentit dans la mine. Le dragon était furieux ! Les héros devaient avancer avec une extrême prudence, car de ses cris infernaux pouvaient surgir des boules de feu.*\n\nRetirez le X du symbole Feu de la case Lever du soleil. A partir de maintenant, le dragon lance **une boule de feu** à chaque Lever du Soleil. A chaque fois, jetez un dé rouge : sa valeur détermine sa puissance et sa portée. La boule de feu commence sur la case où se trouve le Dragon et se propage dans le sens de la flèche.\n\n**Cas particulier :** les autres créatures peuvent être atteintes par les boules de feu. Si leur puissance est supérieure ou égale aux points de volonté de la créature, celle-ci meurt. Elle est retirée du jeu : elle ne fait **pas avancer** le Narrateur.\n","id":"BpM9MOnxqAOn0IMG2g8uY"}]}