{"name":"Le Brouillard de l'Horreur","slug":"le-brouillard-de-lhorreur","author":"Norman, Martina","abstract":"Un brouillard plus sombre et plus dense que tout brouillard se répand sur les terres orientales, abritant en son sein d'obscures créatures, et forçant les paysans à fuir\net chercher refuge à Chaumebourg. Avec l'apparition du Brouillard, les nouvelles des nains de la Mine se sont taries, et l'accès à la Mine est verrouillé.","year":"2014","players":"2-4","difficulty":[1,2],"board":[1],"boxExt":[1],"download":"https://boardgamegeek.com/filepage/232324/fan-legend-le-brouillard-de-lhorreur","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Suivez d'abord les consignes de la carte **Installation**.\nPréparez et mettez à disposition le matériel suivant :\nLe pion Sorcière, le pion Varkur, le pion Tour, les 6\nPierres Runiques, les 3 Herbes Médicinales,, les 15 tuiles Créature, un pion X, un pion Paysan et un pion Parchemin (de n'importe quelle valeur).\n\nPlacez la Tour sur la case **83**.\nPlacer le Paysan sur la case **28**.\nPlacez une tuile Créature face cachée sur les cases **39**, **42**\nà **46**, et **64**.\nPiochez 5 autres tuiles Créature et appliquez les instructions immédiatement.\n\n*Le roi raconta aux Héros qu'un épais et sombre brouillard s'était répandu sur les terres orientales, et en son sein de nombreuses et dangereuses créatures sy cachaient et s'installaient sur les terres autrefois heureuses d'Andor.\nLe roi confia également qu'avec l'arrivée du Brouillard, tout contact avec les Nains avait été perdu.*\n\nPlacez les jetons Brouillard sur les cases **37, 39 à 46, 61,\n62 et 64 à 67**.\n\n*De plus, les paysans et les marchands avaient signalé qu'un dangereux Troll occupait le Pont du Marché et exigeait désormais un péage pour sa traversée.*\n\nPlacez un Troll sur le Pont du Marché entre les cases **38** et\n**39** et marquez-le avec un jeton Étoile.\n\n**Lisez maintenant la carte Légende A2.**\n","id":1},{"type":"custom","name":"L'Arbre des Chants","slug":"larbre-des-chants","subname":"Cette carte est révélée dès qu'un Héros anive la première fois sur la case 57 avec le Parchemin","text":"*Lorsque le Héros avec le Parchemin arriva auprès des Gardiens de 'Arbre des Chants, ceux-ci lurent les nouvelles du roi avec consternation.\nMalheureusement, les Gardiens ne pouvaient pas aider le roi, ils n'avaient jamais vu un tel brouillard auparavant. Mais, ils mentionnèrent que leurs espions avaient observé que le brouillard provenant de la Tour Abandonnée avait souillé la terre et empoisonné les rivières.*\n\nRetirez le jeton **Puits** de la case **45** du jeu.\n\n*Les Gardiens ne connaissaient aucun chemin menant à la Tow'. Mais peut-être que Reka, la Sorcière, aurait une idée du chemin à emprunter.*\n\n***\n**Mission**\nLes Héros doivent trouver Reka dans le brouillard. Lorsque celle ci a été trouvée, lisez la carte Légende Reka la Sorcière.\n***","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Mage Noir a été vaincu, et...\n* le Château a été défendu.\n\n*Ensemble, les Héros avaient réussi à vaincre le mage et à le ramener dans sa prison. Les Nains avaient alors scellé la cellule avec deux Pierres Runiques.\nLes noms des Héros sont mentionnés depuis lors dans les récits épiques des Nains, un hommage rarement accordé.*\n","failure":"La Légende se **termine mal** si...\n* le Mage Noir a vaincu les Héros, ou...\n* le Château a été envahi.\n\nConseils pour la prochaine fois :\n* Le Faucon et la Longue-Vue peuvent être très utiles.\n* Il est important de trouver la Sorcière au plus tôt.\n* Réfléchissez bien à l'activation des cases avec des jetons Créatures.","id":3},{"type":"custom","name":"Le Troll du Pont","slug":"le-troll-du-pont","text":"*Un Troll effrayant gardait le pont et exigeait un péage pour que les Héros puissent traverser.*\n\nUn Héros doit abandonner **2 Pièces d'Or** ou n'importe quel **Objet** petit ou grand avant de pouvoir passer le pont. Si le Héros n'est pas en mesure de remettre des Pièces d'Or ou un Objet, le Troll lui barre le chemin, et empêche le Héros de traverser.\n\nLes Héros ont également pour alternative de combattre le Troll du Pont.\nLe Troll du Pont a **14 Points de Force** et **12 Points de Volonté** et lance **3 dés rouges**.\nS'il est vaincu, les Héros gagnent 6 Pièces d'Or **ou** 6 Points de Volonté (de la même façon qu'une victoire face à un Troll).\nLe Troll est déplacé sur la case 80, le Narrateur avance d'une case et les Héros peuvent alors traverser librement. Le Troll peut être attaqué depuis les cases **38** ou **39**, seul ou en groupe, avec ou sans arc.\n","id":4,"subname":"Révélez cette carte au début de la Légende."},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Le roi inquiété par cet étrange brouillard, demanda aux Héros de défendre les Terres d'Andor et d'aller livrer un message aux Gardiens de /'Arbre des Chants.*\n\nLe groupe de Héros gagne un **Parchemin**.\n\n***\n**Mission :**\nLe Château doit être défendu.\nUn Héros doit porter le Parchemin à !'Arbre des Chants. Marquez la case 57 avec un jeton Étoile.\nLorsqu'un Héros y arrive avec le Parchemin, lisez alors la carte L'Arbre des Chants.\n***\n\nLes Héros commencent sur la case **0**.\n\nChaque Héros commence avec **2 Points de Force** et **7 Points de Volonté**.\n\nLe groupe gagne **5 Pièces d'Or** et **2 Points de Force** à se répartir à sa guise.\n\n\n\n\n\n\n\n**Lisez maintenant les cartes Le Troll du Pont & Le Brouillard de l'Horreur.**\n","id":"e9bztpWUD9omub2jrWgFO"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Des hurlements de créatures sauvages résonnaient dans les plaines et des tempêtes balayaient les bois vigilants. Les orages firent rage toute la nuit et les eaux des rivières montèrent sur le rivage. Lorsque l'orage éclata dans le matin, les héros virent le résultat : le pont de singe avait été détruit.*\n\nPlacez un \"X\" rouge sur le pont de singe (16-48).\n\nLes Héros et les Gors ne peuvent plus traverser ce pont.\n\nSkrals, Wardraks et Trolls sont transportés sur la rivière par la magie du brouillard.\n","id":"xqc9lsU5WADz8vK8sw0tq"},{"name":"H","slug":"h","subname":"","type":"letter","text":"*Quelque chose vacilla dans la tour abandonnée et des\néclairs traversèrent le ciel. Un terrible tremblement de\nterre a secoué les terres d'Andor. Une silhouette sombre\nentourée de lumières multicolores sortit de la tour.*\n\nSi le Mage Noir n'est pas encore sur la Tour (**case 83**),\nplacez-le dessus maintenant.","id":"Mr9qaVm3NFWsV9vGiWaKh"},{"name":"Le Brouillard de l'Horreur","slug":"le-brouillard-de-lhorreur","subname":"Révélez cette carte au début de la Légende","type":"custom","text":"*Le brouillard s'était installé sur la terre à l'est de la rivière et avait corrompu la terre.\nLe brouillard était parfois si épais qu'on ne pouvait voir sa propre main.*\n\nLes cases avec un jeton Brouillard **ne peuvent plus** être traversées. Les Héros doivent terminer leur déplacement sur une case avec un jeton Brouillard et le jeton Brouillard **doit être** activé.\n\nS'il y a aussi une tuile Créature sur la case avec le jeton Brouillard, la tuile Créature doit être résolue en premier.\n\nLes Héros peuvent utiliser la Longue-Vue pour regarder les jetons Brouillard et les tuiles Créature d'une case adjacente.","id":"IUYg5W1I4Qd-ITOEJkAuD"},{"name":"La Mine des Nains","slug":"la-mine-des-nains","subname":"Révélez cette carte lorsqu'un Héros entre dans la Mine (case 71).","type":"custom","text":"*Lorsque les Héros atteignirent la Mine, ils trouvèrent de nombreux nains préoccupés, mais leurs visages s'éclairèrent lorsqu'ils virent les Pierres Runiques.\n\n\"Ces Pierres Runiques sont la pièce manquante pour sécuriser à nouveau la prison magique. Cependant, le mage noir a retrouvé tellement de pouvoir que les Pierres Runiques seules ne suffiront pas. Vous devez nous aider. Nous serons en mesure d'utiliser les Pierres Runiques pour enfermer le Sombre Mage dans sa cellule, seulement après qu'il ait été affaibli au combat.\n\n\"Vous pouvez atteindre la Tour par un passage secret. Ne sous-estimez pas le Sombre Mage, car il tire sa force de ce terrible brouillard.\"*\n\nLa Tour peut être atteinte par la case **66**. Marquez cette case avec un jeton Étoile.\n\n**Lisez maintenant\nla carte Légende Le Sombre Mage.**\n","id":"QYc32wBvGZFW3luteq-Bc"},{"name":"Reka, la Sorcière","slug":"reka-la-sorciere","subname":"Révélez cette carte lorsque la Sorcière est découverte.","type":"custom","text":"Le Héros qui a trouvé la Sorcière dans le brouillard active le jeton et gagne une Potion de Sorcière.\nPlacez le Pion Sorcière sur la case.\n\n*La Sorcière expliqua d'une voix calme que le brouillard ne disparaîtrait qu'une fois la sombre menace cachée dans la tour abandonnée détruite. Depuis les temps reculés, un sombre mage y avait été emprisonné par les Nains. Pour construire sa prison magique, les Nains utilisèrent le pou­voir des Pierres Runiques, mais la magie qui le retenait captif s'était estompée au fil des ans. Les Nains avaient besoin de nouvelles Pierres Runiques pour restaurer les protections.\nReka avait donné aux Héros de précieux conseils.*\n\nJeter un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position de 2 Herbes Médicinales et 5 des 6 Pierres Runiques.\n\n***\n**Mission :**\nLes Héros doivent apporter 2 Pierres Runiques à la Mine des Nains (case **71**).\n***","id":"XAKQeiFWQP_dRIZbUhG1G"},{"name":"Le Sombre Mage","slug":"le-sombre-mage","subname":" ","type":"custom","text":"*Le hurlement des Créatures résonnait sur la terre, des tremblements de terre secouaient les montagnes et des lumières vives illuminaient la Tour Abandonnée. les chaînes magiques retenaient toujours le Sombre Mage dans la Tour. Il ne pouvait pas encore s'échapper, mais sa force augmentait d'heure en heure.*\n\nPlacez le Sombre Mage sur la Tour, sur la case **83**.\n\nLe Sombre Mage lance deux dés noirs.\nSes Points de Volonté sont de 12 Points + le nombre de jetons Brouillard encore sur le plateau.\nSes Points de Force sont fonction du nombre de Héros :\n<2P>=20 <3P>=30 <4P>=40\n\n***\n**But de la Légende**\nLes Héros doivent vaincre le Sombre Mage. Lorsqu'il est vaincu, le Narrateur est avancé jusqu'à la case N sur la Piste des Légendes.\n***","id":"gjPsxIcPTeUDw8NIIi7ri"}]}