{"name":"Le Bois de la Vigilance","slug":"le-bois-de-la-vigilance","author":"Towa","abstract":"Une légende solo, pour le guerrier, se déroulant au dos du plateau du jeu de base, dans la zone du Bois de la Vigilance.\nIl s'agit d'amener un paysan à l'Arbre des Chants.","year":"2019","players":"1","difficulty":[1],"board":[2],"boxExt":[1],"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=4815","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Cette Légende **solo pour le Guerrier** se joue sur le verso du plateau du jeu de base.\n\nLe Guerrier commence sur la case **50** avec **4** Points de Force, **7** Points de Volonté et **5** Pièces d'Or.\n\n* Préparez **6 Gors**, **1 Skral** et les Pièces d'Or.\n* Placez un jeton Puits sur la case **55**.\n* Triez et mélangez les 6 tuiles Brouillard suivantes : Pièces d'Or (2), Gors (2), +2 Points de Volonté (1) et Gourde (1), et placez ces tuiles Brouillard face cachée sur les cases **43, 46, 47, 57, 58** et **59**.\n* Préparez 2 Gourdes, 1 Longue-Vue, 1 Arc et 1 Casque. Ces objets ainsi que des Points de Force peuvent être\nachetés pour 2 Pièces d'Or chacun sur la case **65**.\n* Placez un X rouge sur la case **60**. Il est impossible de pénétrer sur cette case.\n* Placez la tuile N sur la **lettre E** de la Piste des Légendes et placez le Narrateur sur la case A de la Piste des Légendes.\n* Placez la Pierre de Temps du Guerrier sur la Piste du Temps et préparez ses cubes.\n* Placez le pion et le disque en bois rouge à côté de la piste des Créatures. Préparez 2 cubes rouges.\n* Déterminez la position d'une Herbe Médicinale **de chiffre 4** en lançant un dé rouge et en ajoutant 50.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Paysan a été mené sur la case 63, **et**...\n* le Bouclier de la case 63 est libre.\n\n*Le guerrier avait réussi à mener le paysan jusqu'à\nl'Arbre des Chants. Le paysan lui en fut très\nreconnaissant.*","failure":"La Légende se **termine mal**, si...\n* le Paysan n'a pas été mené sur la case , **ou**...\n* le bouclier n'est pas libre","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Déterminez la position de **2 Gors** en lançant à chaque fois un dé rouge et en y ajoutant 50.\n* Déterminez la position de **2 autres Gors**, en lançant un dé rouge, et en ajoutant 40.\nSi le résultat est 2, lancez à nouveau le dé. Lancez à nouveau le dé si une case est déjà occupée par une autre Créature.\n* Placez **1 Gor** sur les cases **57** et **59**.\n* Placez **1 Skral** sur la case **43**. Si elle est déjà occupée, placez-le sur la case **70**.\n* Placez un jeton Paysan face Bouclier visible sur la case **63**. Une Créature qui atteint cette case est placée sur le Bouclier. Si une deuxième Créature arrive, la Légende est perdue.\nLa Créature sur le Bouclier **peut être** attaquée. Le Paysan ne peut être sur la case d'une Créature que sur les cases **59** et **63**. Le Paysan ne peut être déplacé que si le Guerrier se trouve sur la même case.\nLe Narrateur n'avance pas, lorsque les Créatures sont vaincues.\n\n***\n**But de la Légende :**\nPlacez un Paysan sur la case **59**.\nLe Paysan doit être mené en toute sécurité sur la case **63** et le Bouclier doit être libre.\nEnsuite, le Narrateur est déplacé sur N.\n***","id":"ws76-ko4BBaouoAKavGem"}]}