{"name":"Le Hurlement des Wardraks","slug":"le-hurlement-des-wardraks","author":"Oliver Jockram","abstract":"La Légende se déroule entre la troisième et la quatrième légende. Le magicien Varkur utilise la magie noire pour attirer les paysans. Il est finalement vaincu par les héros, mais parvient à s'échapper.","year":"2013","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"download":"https://ieuf-ta.fr/andor-lechappee-de-la-mine-du-vieux-crouton/","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Les arbres pliaient sous la force du vent, le ciel s'assombrissait, un orage venant des Montagnes Grises éclatait. Tous les animaux cherchaient un abri dans la forêt. Les chiens commençaient à aboyer. A ce moment-là, tous les paysans d'Andor quittèrent leurs fermes et suivirent un cri lugubre.*\n\nSuivez d'abord les consignes de la carte **Installation**.\nEnsuite, mettez ce matériel à disposition :\n* Prince Thorald, la Sorcière, les Soldats Nains et 4 jetons Paysans\n* Mélangez face cachée les 15 tuiles Créatures, les 6 Pierres Runiques et les 3 Herbes Médicinales\n* 8 cartes Destin : Il faut écarter les deux qui concernent les paysans. Mélangez les cartes restantes.\n* l X rouge\n* 1 jeton Étoile et le Poison\n\nPréparation supplémentaire :\n* Placez la Forteresse et le pion de Varkur sur la case 83. La Forteresse ne peut être atteinte que par la case **65**.\n* Placez une Herbe Médicinale sur les cases **28** et **64**.\n* Placez un **Gor** sur la case **17**, un **Skral** sur la case **31**, et un **Troll** sur la case **47**.\n* Révélez **4 tuiles Créatures** l'une après l'autre, et appliquez leur effet immédiatement.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si vous avez :\n* Défendu le Château, **et**...\n* Sauvé assez de Paysans, **et**...\n* Vaincu Varkur.\n\n*D'un coup violent, les héros firent tomber Varkur de la Forteresse dans les profondeurs. Son corps ne fut jamais retrouvé. Et même si le Sombre Mage put apparemment s'enfuir, sa Forteresse était entre de bonnes mains maintenant. Le Prince Thorald remercia personnellement tous les héros pour leur courage.*","failure":"La Légende se **termine mal**, si vous n 'avez pas :\n* Défendu le château, **ou**...\n* Sauvé assez de paysans, **ou**...\n* Vaincu Varkur.\n\nAstuces pour la prochaine partie :\nUtiliser plus souvent les Points de Force supplémentaires apportés par les Soldats Nains et le prince Thorald.\nAccomplir un destin permet de gagner du temps ou de récupérer un paysan perdu.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Varkur préparait un sale coup pour les habitants d'Andor. Avec sa magie, il était en train de corrompre les esprits les plus faibles.*\n\nJetez un dé rouge (dizaines) et un dé d'un Héros (unités) pour déterminer la position de :\n* 5 des 6 pierres runiques\n* 4 jetons Paysans\n\nLes Paysans sont sous le contrôle de la magie de Varkur. A chaque fois que les Wardraks se déplacent, les Paysans font de même. Chacun, en commençant par celui situé sur la case avec le plus petit numéro, doit se déplacer d'une case vers la case 83 en utilisant le chemin le plus rapide. Si plusieurs chemins sont possibles, les paysans contournent les cases occupées par les créatures.\nLe hurlement des terrifiants Wardraks faisait trembler les paysans et les hypnotiser. Sans ressentir la moindre fatigue, ils avançaient pas à pas vers les montagnes, leur destination.\n\n**Lisez maintenant la carte Légende A3**","id":"qiIs5eNPxJz5bwBOJ-hos"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Les héros étaient dispersés dans tout le pays, lorsqu'ils apprirent de passants pris de panique que les paysans étaient en danger. Le gardien de l'Arbre des Chants avait demandé leur aide.*\n\n***\n**Mission :**\nSauvez les paysans avant qu'ils arrivent à la forteresse de Varkur. A 2 joueurs, vous devez en sauver 2, à 3, 3, et à 4, 4.\nLes paysans sont sauvés, s'ils sont conduits à Chawnebourg (case 0) ou à l'Arbre des Chants (case 57). Seuls ceux conduits au Château permettent d'avoir une case Défense supplémentaire.\nVarkur doit être vaincu.\n***\n\nVarkur a les caractéristiques suivantes :\n* Points de Force : à 2 Héros : 25, à 3 : 35, à 4 : 45.\n* Points de Volonté : 10 + 2 par Héros.\n* Dés : 2 dés noirs. Les dés de même valeur s'ajoutent. Varkur jette toujours 2 dés, quelque soit la valeur de ses Points de Volonté.\n\n**Lisez maintenant la carte Légende A4**","id":"pR1yBqcvg4qPe4e34KFlj"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"Chaque joueur jette un dé noir.\nPlacez vos Héros sur les cases déterminées par le rang additionné à la valeur du dé.\n\nChaque Héros commence avec **2 Points de Force**.\nLe groupe se partage **5 Pièces d'Or**, **2 Gourdes** et **un Arc**.\n\nLe Héros situé sur la case avec le plus grand numéro commence.\n\n***\n**But de la légende :**\nVous gagnez cette légende, si au moment où le Narrateur atteint le N de la piste des Légendes, vous avez. :\n* Défendu le Château\n* Sauvé assez de paysans\n* Vaincu Varkur.\n***","id":"L-iSo8_aStujkScrlm_ke"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Un éclair perturba l'obscurité de la nuit, et on entendit hurler les Wardraks en même temps qu'un coup de tonnerre.*\n\nRévélez **3 tuiles Créature** l'une après l'autre, et appliquez leur effet immédiatement. Si une case indiquée par la tuile est déjà occupée par une créature, la nouvelle se déplace jusqu'à la prochaine case libre en suivant la flèche.\nSi un paysan est sur la même case qu'une Crêature, celui-ci est aussitôt retiré du jeu.\nTous les paysans et les Wardraks se déplacent d'une case.","id":"NVLGJvsq_o9OP_kk7aZqf"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*Le Prince Hallgard eut connaissance de la détresse des hommes. Il fit garder le pont en pierre par une sentinelle.*\n\nPlacez les **Soldats Nains** sur la case **39**. Ils ne peuvent pas être déplacés. Ils restent en jeu tant que le Narrateur n'a pas atteint la case K de la piste des Légendes. Marquez cette case avec un X rouge. Ils bloquent le passage aux créatures : celles-ci ne peuvent pas se déplacer vers la case 38. Elle restent en place.\nAu combat, ils apportent 4 Points de Force supplémentaires à la valeur de combat des Héros.\n\nRévélez **2 tuiles Créature** l'une après l'autre, et appliquez leur effet immédiatement. Si une case indiquée par la tuile est déjà occupée par une Créature, la nouvelle se déplace jusqu'à la prochaine case libre en suivant la flèche. Si un paysan est sur la même case qu'une Créature, celui-ci est aussitôt retiré du jeu.","id":"vaGsU-zjutyCu3SibK_qs"},{"name":"D","slug":"d","subname":"","type":"letter","text":"*Le roi eut une vision de Reka la sorcière. Son conseil pourrait aider les héros à vaincre Varkur.*\n\nReka doit être trouvée. Tant qu'elle n'a pas été trouvée, laissez cette carte près du plateau. \nLisez la suite, dès que vous l'avez rencontrée.\n\n*Reka vous donne un précieux conseil : « Partez à la recherche du Roi des Gors. Il possède un poison qui peut paralyser Varkur. Mais prenez garde, car le Roi des Gors n'est pas un adversaire facile. Il parait qu'il se cache dans le Bois de la Vigilance ».*\n\nPlacez **un Gor** marqué d'une étoile sur la case **50**. Le Roi des Gors se déplace comme tous les autres Gors en direction du Château. Il a **20 Points de Force** et 4 ( + 1 par Héros) Points de Volonté.\nSi le Roi des Gors est vaincu. il laisse la récompense suivante :\nle **poison** et **5 Points de Volonté ou 5 Pièces d'Or**.\n\nLe poison ne peut être utilisé que contre Varkur: il réduit ses Points de Force à 5 et ses Points de Volonté à 3.","id":"mAG0krrPM7DWXFfjAYR0W"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*Les héros réalisèrent leurs plus grandes actions en ces temps de détresse. Malgré cela, les Wardraks ne s'étaient pas tus.*\n\nRévélez **1 tuile Créature**, et appliquez son effet immédiatement. Si une case indiquée par la tuile est déjà\noccupée par une Créature, la nouvelle se déplace jusqu'à la prochaine case libre en suivant la flèche. Si un paysan est sur la même case qu'une créature, celui-ci est aussitôt retiré du jeu.\n\nRévélez la première carte Destin de la pile. Si un Héros accomplit le destin, il peut choisir une des récompenses suivantes :\n* **5 Points de Volonté**\n* 1 paysan vaincu est placé sur la ferme de la case **28**.\n* le Narrateur recule d'une case. Si les Soldats Nains ont déjà quitté le jeu, ils ne reviennent pas en jeu.\n\nAprès avoir accompli une carte Destin, on révèle la suivante.\n\nTous les Wardraks et les paysans se déplacent d'une case.","id":"B1aTbURy-jaB-Ho7IFdZT"},{"name":"J","slug":"j","subname":"","type":"letter","text":"*Au milieu de la nuit, un hurlement retentit dans tout le pays. Les hommes et les animaux furent effrayés. Malgré tout, il y avait toujours de l'espoir à Andor.*\n\nTous les Wardraks et les Paysans se déplacent d'une case.\n\nTous les puits sont remplis.\n\nPlacez une potion près de l'entrée Nord de la Mine, sur la case **64**.","id":"lf2mcBw743-R6mDfgTCJ5"},{"name":"M","slug":"m","subname":"","type":"letter","text":"**Le soleil se levait. Le calme régnait. Mais on pouvait craindre un événement. A l'aube, le Prince Thorald galopa en direction de la Forteresse dans le but de se débarrasser de Varkur une bonne fois pour toute.\n\nRévélez la première carte Événement de la pile.\n\nPlacez le Prince Thorald sur la case **83**.","id":"Sq-_6V5ONeED5XXyP8-VW"}]}