{"name":"Le Mystère des Feux-Follets","slug":"le-mystere-des-feux-follets","author":"Philipp","abstract":"Une ancienne prophétie rapporte que de mystérieux feux follets sont la clé menant à la tour abandonnée tant chantée et à la légendaire Émeraude de Nehal. Mais les Héros se perdent dans des querelles et des disputes. Et les Créatures y trouvent toute latitude pour avancer sur Chaumebourg...","year":"2014","players":"2-4","difficulty":[1,2],"board":[1],"boxExt":[1,8],"download":"https://boardgamegeek.com/filepage/232325/fan-legend-le-mystere-des-feux-follets","type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Les grands ennemis des Temps Anciens avaient été vaincus, les plus grands dangers surmontés, et encore ou\npeut-être à cause de cela vint un temps dont les bardes et les conteurs d'Andor ne parlent que rarement aujourd'hui.\nUne époque pendant laquelle les Héros se perdaient en querelles et disputes. De ces discordes, quelques sombres\ncréatures restées en Andor y trouvèrent le courage de commencer à faire route vers Chaumebourg...*\n\nSuivez d'abord les consignes de la carte **Installation**, mais placez tous les **jetons Brouillard** dans le **Bois de la Vigilance**, à l'exception de la case 57.\nPuis mettez à disposition ce matériel près du plateau :\nLes cartes Les feux follets , et I jeton Pierre Précieuse de couleur verte.\nMélangez face cachée : les 6 jetons Pierres Runiques, et les 5 jetons Lumière.\n\nMise en place supplémentaire :\n* Placez un **Gor** sur les cases **17, 24, 42** et **50**, un **Skral** sur les cases **27** et **32**, et un **Troll** sur la case **45**.\n* Placez un jeton Étoile sur **F** et **N** de la Piste des Légendes.\n* Placez une tuile Créature sur **C, E, G** et **I** de la Piste des Légendes.\n* Jetez **2 dés** de héros et additionnez 50 et 60 pour déterminer la position de **2 Herbes Médicinales**.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château a été défendu avec succès, **et**...\n* les Héros ont réglé leurs querelles, **et**...\n* un Héros a récupéré l'Émeraude de Nehal.\n\n*L'Émeraude de Nehal avait été récupérée, et avec elle une autre pièce du puzzle pour découvrir les créations\nde Nehal et de son ami nain Kreatok. Et qui sait, ce serait peut-être la clé pour trouver le légendaire bouclier de Gardétoile.*","failure":"La Légende se **termine mal** si...\n* le Château a été envahi, ou...\n* les Héros se disputent encore, ou...\n* L'Emeraude de Nehal n'a pas été récupérée.\n\n*Les malentendus entre les anciens Héros d'Andor se sont transformés en une profonde méfiance. Il leur était impossible de travailler ensemble, et le Château était donc sans défense devant le regard affamé des Créatures.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Chaque Héros savait sûrement que des menaces les attendaient dans le futur, qu'aucun d'entre eux ne serait\ncapable de gérer seul. Ils devaient prouver que les accusations de leurs camarades n'étaient pas vraies...*\n\n***\n**Mission :**\nLes Héros doivent régler leur querelle. Pour ce faire, chacun doit accomplir sa propre tâche spéciale.\nJusqu'à ce qu'ils l'aient résolue, ils ne peuvent pas effectuer de combat de groupe ou échanger des objets ou\nde l'or.\n***\n\n• **L'Archer** est accusé de lâcheté, attaquant toujours à couvert. Pour prouver le contraire, il doit **vaincre 2 Créatures** en se tenant sur la même case qu'elles.\n• **Le Guerrier** est accusé d'être égoïste et de vider tous les Puits. Pour prouver le contraire, il doit **apporter 2 Gourdes** pleines à d'autres Héros. Il commence avec deux Gourdes à moitié pleines et doit vider un puits pour en\nremplir une, et sans gagner de Points de Volonté.\n• **Le Nain** est accusé d'être avare, gardant pour lui-même le butin pour le dépenser à la Mine. Pour prouver le contraire, il doit donner **1 Pièce d'Or** à chacun des Héros.\n• **Le Sorcier** est accusé d'être arrogant et de ne pas vouloir traiter avec les Paysans. Pour prouver le contraire, il doit amener **un des Paysans** malades des cases 40 et 64 à la Sorcière ( en suivant les règles habituelles pour se déplacer avec les Paysans).\n\n**Lisez maintenant la carte Légende A3.**","id":"e9bztpWUD9omub2jrWgFO"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Chaque Héros commence avec **2 Points de Force** et **1 Objet** du plateau Équipement (autre que la Potion de\nSorcière).\n\nPlacez les Héros sur leurs cases de départ :\n* !'Archer sur !'Arbre des Chants (case 57)\n* le Nain à l'entrée de la Mine (case 71)\n* le Guerrier sur la Tour de Guet ( case 15)\n* le Sorcier de la Taverne (case 72)\n\n*L'espoir grandissait parmi les Créatures. Auparavant, ils ne s'étaient déplacés que sans but et seuls à travers l'étendue d'Ando1'. Mais désormais, ils se dirigèrent rapidement vers Chaumebourg, supposant que le Château n'était pas protégé.\nLes citoyens terrifiés espérèrent que les Héros d'Andor régleraient leurs différends à temps.*\n\nLe Héros au Rang le plus bas commence.","id":"_CeJsHXOc-Tfyn5q4zcAO"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*La talentueuse astronome Cavea, élève du cartographe Merrik, passait son temps à étudier une constellation inhabituelle dans les cieux. Alors qu'elle en discutait avec son professeur; Merrik se souvint d'une vieille prophétie alors qu'il était l'étudiant de Melkart: Un groupe de feux follets viendrait sur Andor, suite à l'alignement des étoiles. \nSelon la légende, ces feux follets étaient la clé pour ouvrir la Tour Abandonnée, censée contenir la légendaire émeraude de Nehal...*\n\nJetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position de 5 des 6 Pierres Runiques.\nPlacez !'Émeraude de Nehal (la Pierre Précieuse verte) sur la Tour Abandonnée (case 83).\n\n***\n**Mission :**\nLes Héros doivent récupérer !'Émeraude de Nehal à la Tour. Dès qu'un Héros la ramasse, le Narrateur est avancé\njusqu'à la case N de la Piste des Légendes.\n***\n\nPréparez les Feux Follets (jetons Lumière) en fonction du nombre de héros :\n■ ■ = 3 jetons Lumière\n■ ■ ■ = 4 jetons Lumière\n■ ■ ■ ■ = 5 jetons Lumière\n\n**Lisez maintenant la carte Légende F**","id":"mqDfjtdf_OP6f6JDghNBw"},{"name":"F2","slug":"f2","subname":"","type":"letter","text":"Jetez un dé rouge et ajoutez les nombres suivants pour la position de chaque Feu Follet, selon le nombre de Héros :\n■ ■ 10, 40, 50\n■ ■ ■ 10, 20, 40, 50\n■ ■ ■ ■ 10, 20, 30, 40, 50\n\nExemple : dans une partie avec trois Héros, lancez quatre dés. Si les résultats sont 4, 2, 6 et 1, alors les Feux Follets sont placés sur les cases 14, 22, 46 et 51.\n\nPlacez le **marqueur Cercle** sur le symbole du **Puits** dans la boîte du Lever du Soleil. Chaque fois que les Puits se\nrafraîchissent, jetez à nouveau le dé, en suivant les mêmes règles, pour déplacer chaque Feu Follet vers une nouvelle position.\n\nLa première fois qu'un Héros arrive dans une case avec un Feu Follet, lisez la carte Les Feux Follets 1.","id":"67GaJMQZSYO7sq6-M4xmD"},{"name":"Les Feux-Follets 1","slug":"les-feux-follets-1","subname":" ","type":"custom","text":"*L'un des Héros repéra l'un des lieux d'où émanaient tant de rumeurs. Il avança à tâtons, car le brouillard était ici très épais. Ou bien n'était-ce pas du brouillard ?*\n\nLes Feux Follets ont 8 Points de Force, 1 Point de Volonté et lancent I dé rouge. Avant chaque combat, lancez un dé pour déterminer une capacité supplémentaire.\n\n**1 :** Les Pierres Runiques n'ont aucun effet contre ce Feu Follet. Un Héros qui les porte doit utiliser ses dés habituels.\n**2 :** Le Heaume et le Bouclier n'ont aucun effet contre ce Feu Follet.\n**3 :** La Potion de la Sorcière ne peut pas être utilisée contre ce Feu Follet.\n**4 :** Les Héros ne lancent que la moitié de leurs dés habituels (arrondis au supérieur) contre ce Feu Follet.\n**5 :** Seul le chiffre des unités des Points de Force des Héros compte contre ce Feu Follet. (Exemple: un\nHéros avec une Force de 13 n'en ajoute que 3, un Héros avec une Force de 8 en ajoute 8.)\n**6 :** Ce Feu Follet doit être vaincu deux fois. Après une victoire, le combat continue jusqu'à ce qu'il soit à\nnouveau vaincu.\n\n**Lisez maintenant la carte Les Feux Follets 2.**","id":"HkmVYZwfDiXbA3TQWGl3B"},{"name":"Les Feux-Follets 2","slug":"les-feux-follets-2","subname":" ","type":"custom","text":"Si les Feux Follets battent les Héros dans un round de combat, les Héros perdent 2 heures sur la Piste du Temps\net aucun Point de Volonté. Si cela place un Marqueur de Temps dans les cases des heures supplémentaires, le héros\ndoit immédiatement s'endormir et terminer sa journée.\nCette perte de temps peut être évitée avec un Bouclier.\n\nSi un Héros bat un Feu Follet,jetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position d'un portail vers la Tour Abandonnée où le Héros peut trouver l'émeraude de Nehal. Placez un jeton Étoile et le Feu Follet vaincu sur cette case. D'autres Feux Follets vaincus le même jour sont également placés sur la case.\n\nLe portail peut être traversé une fois que **tous** les Feux Follets sont vaincus. **A moins que tous** les Feux Follets\nne soient vaincus avant le prochain Lever du Soleil, ils sont se déplacent à nouveau lorsque les Puits se\nrafraîchissent, selon les règles de la carte Légende F2.\n\nSi **tous** les Feux Follets sont vaincus, le portail reste ouvert après le Lever du Soleil et les Feux Follets ne sont pas déplacés.","id":"QTf9F4J2q56wYAjO3uqac"}]}