{"name":"Le Mariage du Prince Thorald","slug":"le-mariage-du-prince-thorald","author":"Cripure","abstract":"Le prince Thorald s’apprête à devenir le roi d’Andor et à épouser la belle Jana. Héros, nains de la mine, et paysans, main dans la main se retrouvent pour fêter le nouveau roi. Mais le dragon et la Sorcière morte de jalousie se sont alliés pour la circonstance et ont enlevés la princesse et la bague de mariage.","year":"2014","players":"2-4","difficulty":[1],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"http://passion.jdr.free.fr/Andor/Base/Le%20Mariage%20du%20Prince%20Thorald.php","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Le cadavre du vieux roi Brandur, encore chaud, gît, terrassé, au pied du terrible Dragon Noir, tout feu, tout flamme.\nSon fils le jeune prince Thorald doit maintenant lui succéder pour rétablir la paix sur Andor. Sera t-il à la hauteur ? Il s’apprête à devenir le roi d’Andor et à épouser la belle Jana, la soeur cadette de Chada l’archère du bois de la Vigilance. Malgré un ciel bas et lourd qui pèse sur le royaume, le peuple d’Andor tente de se distraire en préparant les noces de leur prince. Héros, nains de la mine, et paysans, main dans la main se retrouvent pour fêter le nouveau roi.*\n\n*Mais déjà le Dragon Noir, roi des Enfers de la mine, assoiffé de pouvoir se cache derrière sa Tour Maléfique. Allié avec la sorcière jalouse, il espère, dur comme fer, prendre la place du roi. Son fidèle Skrall, vient de capturer Jana.*\n\n*Les héros, informés du drame, doivent agir vite avant que les impitoyables créatures du Dragon Noir pénètrent dans le château.*\n\n**Lisez maintenant la carte A2.**","id":1},{"type":"custom","name":"Le Cri de la Sorcière","slug":"le-cri-de-la-sorciere","subname":"Révélez cette carte dès que le Narrateur atteint la case F","text":"*Soudain un hurlement atroce retentit dans toute la plaine d’Andor. Des créatures apeurées, affolées surgirent de nulle part les yeux hagards prêtes à en découdre.\nLa sorcière venait de disparaître dans les profondeurs abyssales de l’oubli.*\n\n* Placez **un Gor** sur les cases **28** et **38**.\n\n**Note :**\nCette carte ne peut être jouer que si la Sorcière part sans la bague car dans l’autre cas, la Légende est perdue.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* Le Château a été défendu avec succès, **et**...\n* Le Dragon est mort, **et**...\n* Les missions des cartes Destins sont réussies, **et**...\n* Le Mariage et le Sacre ont eu lieu.\n\n*Le prince Thorald épousa la princesse Jana et il fut sacré roi. Sa première mesure fut de récompenser les héros qui avait terrassé le\nDragon et sauvé le royaume.*","failure":"La Légende se **termine mal**, si...\n* Le Château a été envahi, **ou**...\n* Le Dragon est vivant, **ou**...\n* Les missions des cartes Destins ont échoués, **ou**...\n* Le Mariage et le Sacre n’ont pas eu lieu.\n\n*Les héros échouèrent, le dragon se déchainait en brûlant tout sur son passage, les créatures envahirent le pays, et le prince ne\npu jamais revoir sa belle promise.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Il faudra faire vite avant que la sorcière ne disparaisse en emportant la bague de fiançailles de Jana.*\n\nRetirez du jeu les cartes Destin **N°3, 5, 7, 8** et **10**. Placez le reste de la pioche près du plateau.\nPlacez 5 tuiles Créatures :\n* 2 sur la lettre A,\n* 1 sur la B,\n* 1 sur la C,\n* 1 sur la D.\n\nPlacez les jetons Brouillard et les Puits comme dans la règle de base.\n\n**Le Dragon :**\nPlacez le Dragon sur la case 84. Il ne bougera pas lors du lever du soleil. Selon le nombre de Héros, ses scores sont : \n* pour **2** joueurs : **20 Points de Force** et **14 Points de Volonté**.\n* Pour **3** joueurs : **25 Points de Force** et **16 Points de Volonté**.\n* Pour **4** joueurs : **30 Points de Force** et **19 Points de Volonté**.\n\nLe Dragon lance un dé noir et un dé rouge. Ces deux dés s'additionnent.\n\n**Lisez maintenant la carte A3.**","id":"KNn_qQbWlJGXlylxClunr"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"**La Tour Maléfique :**\nPlacez la Tour Maléfique sur la case **66**.\nMélangez puis piochez un Parchemin au hasard et placez le sur la Tour. Sa valeur indiquera la Volonté minimum requise à un des Héros pour ouvrir la lourde porte de la Tour. Dès que le passage est libre la Tour est retirée du plateau et le chemin est ouvert.\n\n**La Sorcière :**\nIl faudra révéler le jeton **Sorcière** (jeton brouillard). Quand elle apparaîtra, placez une **Pierre Runique jaune** dessous. Il s’agit de la bague de fiançailles de Jana. Pour la récupérer, il faudra l’échanger contre une autre Pierre Runique.\nPlacez un jeton Étoile sur la lettre F de la Piste des Légendes, il indiquera que la Sorcière disparaît, en emportant la bague pour toujours… Sans la bague : Lisez la carte **Le Cri de la Sorcière**.\n\n**Jana :**\nPlacez **Jana**, le pion paysanne, sur la case **40** où elle est détenue par **un Skral**. Il ne se déplace pas au Lever du Soleil. Une fois libérée, les Héros doivent l'escorter comme une paysanne.\n\n**Lisez maintenant la carte A4.**","id":"HUpXBopJCA0yLwjunVP7D"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"**Le Prince Thorald :**\n* Placez le prince Thorald sur la case 0 du Château.\n* Tant qu’il n’est pas sacré roi à la cérémonie du mariage, le prince Thorald ne se déplace pas tout seul et ne peut pas combattre. Il doit être escorté par un Héros qui doit dépenser **2 heure** pour 1 case\nde déplacement.\n* Une fois sacré et marié il peut se déplacer normalement et combattre.\n\n**Les Alliances :**\n* Lancez un dés rouge (dizaine) et un dés de Héros (unité) pour déterminer la position des Pierres Runiques (sauf 1 jaune).\n* Les Pierres Runiques jaunes symbolisent les alliances. Elles sont celle de la mariée avec la Sorciére, celle du marié sur la carte, face cachée.\n\n**Les Témoins :**\n* Placer le pion Soldats-Nains sur la case 57.\n* Les Soldats-Nains ne se déplaceront pas et ne combattront pas tant que le mariage n’aura pas lieu.\n\n**Lisez maintenant la carte A5.**","id":"J816bm-H-RLKaBZkLAcYS"},{"name":"A5","slug":"a5","subname":"","type":"letter","text":"**Le Mariage :**\n* La case **57** représente l’Arbre du Sacrement.\n* Les Nains seront les témoins du mariage. Ils offrent une récompense aux Héros: 1 objet au choix par héros.\n* Le sacrement et le mariage aboutiront que si tous les héros, les Nains et bien entendu Jana et le prince Thorald sont présents sur cette case.\n* De plus les héros devront avoir les 2 bagues (les deux pierres runiques jaunes)\n* A ce moment les héros pourront s’emparer de leurs récompenses et les soldant nains, ainsi que le prince pourront combattre et se déplacer.\n\nLes actions au Lever du Soleil se déroule normalement.\nSi une carte Événement s’avérait incompatible avec la légende, piochez la suivante.\n\nLes Héros débutent avec **2 Points de Force**, **7 Points de Volonté** et **5 Pièces d'Or** à partager.\n\nIls se placent au début du jeu sur les cases selon leur rang.\n\n**Lisez maintenant la carte A6.**","id":"hjW-G-6kcPacp2lVy-O7Z"},{"name":"A6","slug":"a6","subname":"","type":"letter","text":"***\n**Mission :**\n● Toutes les missions doivent être résolue avant\nque le narrateur atteigne « N ».\n● Chaque joueur doit réaliser sa carte Destin.\n● Protégez le Château des créatures.\n● Révélez le jeton Sorcière.\n● Récupérez les pierres runiques jaunes (Les\nalliances) et amenez les à la case 57.\n● Sauvez Jana et escortez là jusqu’à la case 57.\n● Escortez le prince Thorald jusqu’à la case 57.\n● Sacrez et Mariez le prince Thorald et Jana\navec les 2 Alliances à la case 57.\n● Combattez et tuez le Dragon.\n***\n\nPrécisions :\n● Les bagues peuvent être déposées à tout\nmoment sur la case 57.\n● Les héros peuvent s'échanger les bagues s'ils\nsont sur la même case ou avec le faucon.\n● Les héros peuvent prendre le relais d’une\nescorte s’ils sont sur la même case.\n● Les héros qui escortent le prince Thorald ou\nJana ne doivent pas rencontrer de créature sous\npeine de mort entraînant l’échec de la légende.\n● La sorcière ne vend pas de potion.\n\nLe héros au plus bas rang débute la partie.","id":"lk8MlnoIyrJnRFVTeHjrE"}]}