{"name":"Le Nid de Gors","slug":"le-nid-de-gors","author":"Dustin Haufe","abstract":"En l'absence des Héros, le sombre Mage avait rassemblé\ndes Créatures autour de lui. Les Créatures qu'il invoqua,\nassiégèrent impitoyablement Chaumebourg. Il ne faudrait\npas longtemps pour que le Château tombe. Les Héros\ndevaient se dépêcher, car d'autres Créatures sortaient sans\ncesse des repaires du Sombre Mage.","year":"2013","players":"2-4","difficulty":[2,3],"board":[1],"boxExt":[1],"download":null,"type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Le soleil brillait à travers les hautes fenêtres de la salle du trône lorsque le roi Brandur se tint devant les Héros et leur annonça qu'il allait prendre le chemin de l'Arbre des Chants. Les Héros comprirent que l'audience n'était pas une audience de courtoisie. Le roi s'attendait à ce que les Héros l'accompagnent pour assurer sa sécurité. Cette décision n'était pas facile à prendre, mais les Créatures maléfiques qui menaçaient Chaumebourg n'avaient pas été vues depuis longtemps. La chevauchée jusqu'à l'Arbre des Chants se déroula sans encombre et sans événement.*\n\nSuivez d'abord les consignes de la carte **Installation**.\n\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Sorcière, le pion Tour, 4 jetons Paysan, et les cartes La Destruction du Nid et Les Nains du Bouclier.\n\nMélangez face cachée les **15 tuiles Créature, 6 Pierres Runiques** et **3 Herbes Médicinales**.\n\nPlacez le jeton N sur la lettre N de la Piste des Légendes, et placez un jeton Étoile sur la lettre H de la Piste des Légendes.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Les Nains du Bouclier","slug":"les-nains-du-bouclier","subname":"Cette carte est révélée dès qu'un Héros entre dans la Mine (case 71)","text":"*Le Héros était à peine arrivé à la Mine que les quatre Nains du Bouclier accouraient déjà. Comme toujours, ils voulaient eux aussi se lancer dans l'aventure qui attendait les Héros. Mais comme c'est la nature des Nains, ils voulaient une contrepartie.*\n\nLes Nains du Bouclier peuvent être engagés. Cela coûte **2 Pièces d'Or** et **3 Points de Volonté** au groupe.\n\nSi le Héros qui a déclenché cette carte est un Nain, lisez la suite. Sinon, mettez la carte de côté.\n\n*L'un des Nains du Bouclier s'approcha du Héros et dit :\n“De nain à nain, un bon jeu à boire n'a jamais fait de mal à personne. Si vous me battez au jeu à boire, nous vous aiderons gratuitement dans vos aventures! Qu'en dites-vous, nain ?\"*\n\n> **Oui je joue**\nLe Héros perd 1 Point de Volonté et lance un de ses dés de Héros. Si le dé indique 1, 3 ou 5, les Nains du Bouclier viennent gratuitement avec lui.\n\n> **Non, je ne joue pas**\nMettez la carte de côté.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Nid des Gors a été détruit, **et**...\n* le Roi est en sécurité au Château, **et**...\n* le Château a été défendu avec succès.\n\n*En unissant leurs forces, les Héros avaient réussi.\nCertes le Sombre Mage n'avait pas été retrouvé, mais tous ces efforts avaient échoué. L'on ne vit plus de Créatures durant longtemps.\nL'heure de la paix avait-elle sonné ?*","failure":"La Légende se **termine mal** si...\n* le Nid de Gors existe toujours, **ou**...\n* le Château a été pris, **ou**...\n* le Roi n'est pas arrivé en sécurité au Château.\n\n*La force brutale des Gors et des Skrals avait mis le Château à genoux. Le pays serait-t-il, un jour, à nouveau habité par des humains ?*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Mise en place supplémentaire :\n* Placez des jetons Étoiles sur la lettre H de la Piste des Légendes\n* Jetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position de **5 des 6 Pierres Runiques** et de **2 des 3 Herbes Médicinales**.\n* Placez la **Tour** sur la case **30**.\n* Placez un **Skral** sur la Tour.\n* Placez un **Gor** sur les cases **2, 14, 18, 28** et **29**.\n* Placez **6 Parchemins** face cachée en pile sur le Château (case 0).\n* Chaque Héros lance le dé d'un Héros, ajoute **50** à la valeur et place son pion sur la case correspondante.\n\nRemarque : si un Héros commence sur une case avec un jeton Brouillard, il décide s'il active le jeton Brouillard avant sa première action. Il en va de même pour une case avec un Puits.\n\n* Placez **5 tuiles Créature sur la Piste des Légendes** : A l'aide du dé d'un Héros, déterminez l'une après l'autre sur quelles lettres de la Piste des Légendes les tuiles Créature doivent être placées face cachée (jamais plus de 2 tuiles sur une même lettre).\n* Révélez 2 autres tuiles Créatures et effectuez leurs actions immédiatement.\n\n**Lisez maintenant la carte Légende A3.**","id":"PKEHjPBAfTusKl5qR5wWe"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Les travaux du Sombre Mage sur les arts obscurs lui avait permis de contrôler les Créatures. Lorsque les Héros partirent pour le bois avec le roi, il commençait déjà à dresser les monstres. Il réussit à construire un nid de Gors (case 30). Ce Nid faisait apparaître un Gor à chaque nouveau Lever du Soleil.*\n\nSi le Narrateur avance d'une case lors du Lever du Soleil, un **Gor** est placé sur la case **29**. S'il n'y a plus de Gor, on utilise des Skrals.\n\nSi les Points de Volonté d'un Héros tombent à 0, son pion est couché et il passe son tour. Un autre Héros peut le ressusciter en se plaçant sur la même case et en lui donnant quelques-uns de ses Points de Volonté. Le nombre de Points de Volonté est laissé à l'appréciation du Héros qui aide.\n\n**Seule une Créature tuée sur deux** fait avancer le Narrateur sur la Piste des Légendes. Préparez un jeton Étoile à cet effet. Lorsqu'une Créature est vaincue, placez-la comme d'habitude sur la case 80 et ajoutez le jeton Étoile. Le Narrateur ne se déplace alors pas. Si l'Étoile est déjà placée sur la case 80, retirez-la et avancez le Narrateur d'une lettre.\n\n**Lisez maintenant la carte Légende A4.**","id":"YUOFYylisO2tYuzZDlIXa"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"Les Gors du Nid prennent d'assaut le Château.\nToute Créature qui se trouve près du Château : **cases 1, 2, 4, 5, 6, 7** ou **11** attaque le Château au lieu d'y entrer.\n\nPour cela, le 1er jeton Parchemin de la pile est retournée. Le combat d'une Créature contre un Parchemin se déroule de la même manière que le combat entre les Héros et un jeton Éboulis. Si la valeur de combat de la Créature est supérieure au chiffre indiqué sur le Parchemin, le Parchemin est retiré du jeu et le suivant est retourné.\nS'il n'y a plus de Parchemins au Château, la partie est perdue.\n\nContrairement à l'habitude, il peut y avoir plus d'une Créature par case autour du Château (**Cases 1, 2, 4, 5, 6, 7** et **11**).\n\nSi plusieurs Créatures d'une même case se dirigent simultanément vers le Château, elles attaquent ensemble.\n\n***\n**Mission : **\nLe Château ne doit pas être pris.\nLe Nid de Gors doit être détruit.\n***\n\n**Lisez maintenant la carte Légende A5.**","id":"LkkxelvbdBbJrSgDV4YoB"},{"name":"A5","slug":"a5","subname":"","type":"letter","text":"Le Nid de Gors a **10 Points de Volonté** et les **Points de Force** suivant :\n* à 2 Héros : 20 Points de Force\n* à 3 Héros : 30 Points de Force\n* à 4 Héros : 40 Points de Force\n\n*Le Roi, qui avait voyagé avec les Héros jusqu'à l'Arbre des Chants ordonna aux Héros : “Je dois moi-même m'attarder ici pour régler des affaires diplomatiques. Allez donc mettre un terme aux manigances de ce mage et\net sa tanière. Dans sept jours, au lever du soleil, je veux être informé de la destruction du Nid.*\n\nChaque Héros commence avec **2 Points de Force**.\n\nLe groupe reçoit **5 Pièces d'Or** et **1 Objet de son choix** du plateau Équipement (sauf la Potion de la Sorcière).\n\nLe Héros avec le Rang le plus bas commence.","id":"iXqz_cm2F-e326wpdVc6V"},{"name":"H","slug":"h","subname":"","type":"letter","text":"Le Nid de Gors a-t-il été détruit ?\n\n> **Oui**\nEn récompense pour avoir obéi aux ordres du Roi, le groupe reçoit **5 Pièces d'Or**.\nDe plus, les Héros peuvent regarder toutes les tuiles Créatures restantes en jeu sur la Piste des Légendes et en choisir une qui sera retirée du jeu.\n\n> **Non***\nLe Sombre Mage concentra son énergie restante pour faire apparaître de nouvelles Créatures.\nRévélez **5 tuiles Créature** et effectuez les actions immédiatement.","id":"QB0sBErWYfwX6UmJBAfLw"},{"name":"La Destruction du Nid","slug":"la-destruction-du-nid","subname":"Cette carte est révélée lorsque le Nid des Gors est détruit.","type":"custom","text":"*Les Héros avaient réussi à détruire le Nid des Gors. Les murs avaient été réduits en miettes par les Héros et tous les Nids, dans lesquels les Gors se reproduisaient, avaient été détruits. Finalement, il ne restait plus qu'une ruine.*\n\nLe Nid des Gors (Tour + Skral) est retiré du jeu.\nRetirez du jeu **tous les Gors** présents sur les cases **2, 14, 18, 28** et **29**.\nPrenez les Parchemins restantes au Château (case 0) et comptez-les.\nLe groupe reçoit la quantité d'or correspondante au nombre de Parchemins restants.\n\n*La bonne nouvelle fut annoncée partout dans le Royaume, et des fêtes furent organisées. Les paysans osaient à nouveau se rendre dans leurs champs pour effectuer leurs travaux habituels.*\n\nPlacez maintenant un **jeton Paysan** sur chacune des cases **28, 32** et **72**. Si l'une de ces cases est occupée par une Créature, celle-ci est déplacée d'une case le long des flèches.\n\n**Lisez maintenant la carte La Destruction du Nid II.**","id":"oOwdiYkc89TXIz24Fk9mG"},{"name":"La Destruction du Nid II","slug":"la-destruction-du-nid-ii","subname":"Cette carte est révélée après la carte La Destruction du Nid I.","type":"custom","text":"*Le Roi reçut également la nouvelle de la glorieuse victoire des Héros. Son faucon leur arriva quelques jours plus tard et ses ordres étaient clairement formulés.\nSes affaires finit à l'Arbre des Chants, il exiga que les Héros le reconduisent au Château.*\n\nPlacez maintenant le quatrième jeton Paysan face dorée sur la case 57, pour représenter le Roi Brandur. Le Roi peut être déplacé comme n'importe quel jeton Paysan.\nLorsque un jeton Paysan est retiré du jeu par une Créature présente sur la même case, le jeton N descend d'une case sur la Piste des Légendes.\n\n***\n**Mission :**\nLe Château doit être défendu jusqu'à ce que le Narrateur atteigne le jeton N de la Piste des Légendes.\nLe Roi doit être escorté jusqu'au Château, avant que le Narrateur n'atteigne le jeton N de la Piste des Légendes.\n***","id":"2OBHKC4nWUfl3Dio1VtTF"}]}