{"name":"le Peuple de l’Arbre des Chants","slug":"le-peuple-de-larbre-des-chants","author":"Mjölnir","abstract":"Les héros reprenaient des forces après les batailles des jours passés. Mais le temps du repos ne dura jamais longtemps. Un messager apporta de mauvaises nouvelles au roi Brandur; le peuple des gardiens de l'Arbre des Chants souffrait d'une maladie mystérieuse. Heure après heure, leur état s'aggravait.","year":"2013","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"download":"https://ieuf-ta.fr/andor-le-peuple-de-larbre-des-chants/","type":"single","series":null,"number":null,"newCardOpenIndex":"mvu0Twh5MF_h3Rp664EhM","showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Le calme régnait à Andor. Le soleil illuminait Chaumebourg. Les héros se reposaient après les tueries des jours passés. Cependant, cette tranquillité ne dura pas très longtemps. Le roi Brandur reçut de mauvaises nouvelles. Le peuple de l'Arbre des Chants souffrait\nd'une maladie mystérieuse. Heure après heure, sa santé se détériorait, si bien que Brandur craignait que ce ne soient ses derniers jours à vivre. Les héros devaient partir à la recherche de Reka la sorcière pour lui demander conseil.*\n\nSuivez d'abord les consignes de la carte **Installation**.\nMettez ensuite le matériel à disposition près du plateau de jeu :\n* La carte Légende Le Conseil de la Sorcière, les pions\nde la Sorcière, de Varkur, la Forteresse, 3 herbes\nmédicinales\n* Mélangez les 9 cartes L'Herbe Médicinale, et tirez-en\ntrois face cachée. Retirez les autres du jeu.\n* Mélangez les 5 cartes la Colère de Varkur, et tirez-en une face cachée. Retirez les autres du jeu.\n- Placez un **Gor** sur les cases **4, 19, 24** et un **Skral** sur la case **30**. Placez un jeton étoile sur les lettres **C, D, F, G** et **N**.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Le Conseil de la sorcière","slug":"le-conseil-de-la-sorciere","subname":"Révélez et lisez à haute voix cette carte, dès qu'un joueur active le jeton Brouillard de la sorcière.","text":"*Enfin ! Dans le brouillard des berges du fleuve, un des héros avait trouvé Reka la Sorcière. Jadis, elle avait volé au-dessus des Montagnes Grises en compagnie de Brandur. Elle était donc prête à aider le peuple\nde l'Arbre des Chants.*\n\nLe Héros qui a activé le jeton Brouillard représentant la sorcière, reçoit gratuitement une Potion, et place le pion de Reka sur sa case.\n\n*Reka connaissait la recette d'un vieil antidote qui pourrait guérir le peuple de l'Arbre des Chants. Il fallait trois herbes différentes.\nChacune poussait dans une région différente du pays.*\n\nRévélez et lisez l'une après l'autre les 3 cartes Herbe Médicinale à haute voix. Suivez les consignes.\n\n***\n**Mission :**\nLes héros doivent récolter les trois herbes et les amener à l'Arbre des Chants. Dès que toutes les herbes sont sur la case 57, avancez le Nanateur jusqu'à la lettre N de la piste des Légendes.\n***\n\n**Remarque :** Dès que la première Herbe Médicinale est récoltée, révélez et lisez la carte La Colère de Varkur à haute voix.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si vous avez...\n* Défendu le Château\n* Vaincu le Troll de la case 57\n* Amené les trois Herbes Médicinales sur la case 57.\n\n*Tous ensemble les héros purent sauver le peuple de l'Arbre des Chants, et très vite le gardien guérit. Les anciens et les nouveaux amis avaient aidé les héros. Cependant, les héros n'avaient pas pris de repos. Varkur semblait ne pas avoir digéré cette nouvelle,\net devait préparer sa revanche.*","failure":"La légende se **termine mal**, si vous n'avez pas...\n* Défendu le château\n* Vaincu le Troll de la case 57\n* Amené les Herbes Médicinales sur la case 57.\n\nAstuces pour la prochaine fois:\n* Le paysan permet d'accueillir une créature supplémentaire dans le Chàteau sans perdre la Légende.\n* Il est très important de trouver rapidement la Sorcière.\n* Les Faucons et les Longues-Vues sont très utiles.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Si un héros révèle et active le jeton Brouillard représentant la sorcière, la carte Le Conseil de la Sorcière est lue à haute voix.\n\n**Remarque :** Les cartes Événement faisant référence à l'Arbre des Chants et à son peuple ne sont pas utilisées. Si vous en piochez une, mettez-la sous la pile, et piochez-en une autre.\n\nOn ne peut **rien** acheter sur la case 57. Placez un X rouge sur le symbole Marchand\n\n***\n**Mission :**\nLes héros doivent soigner le peuple de l'Arbre des Chants.\nPour cela, ils doivent **trouver la sorcière**. Elle se cache sous un jeton Brouillard.\n***\n\nPlacez votre héros sur la case correspondant à son rang.\n\nTous les héros commencent avec **2 Points de Force**.\nLe groupe se partage **5 Pièces d'Or**.\nLe héros avec le rang le plus élevé commence.","id":"l01FK-_p29BjmQfmKvtG2"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*On entendit un bourdonnement en provenance des montagnes.\nLes craintes des héros étaient bien réelles. Le sombre Mage Varkur était apparu et occupait la tour abandonnée.*\n\nPlacez la Tour sur la **case 83** avec Varkur à son sommet.\n\n*Varkur avait pendant longtemps essayé d'assaillir le peuple de l'Arbre des Chants. Il était désormais tout proche de son but. Il avait empoisonné l'eau de son puits, et seules les herbes médicinales des héros pouvaient le guérir. Mais Varkur était aux\naguets, et fit tout le nécessaire pour freiner les courageux héros.*\n\nRetirez du jeu les puits des cases **45** et **55**.\nPlacez un **Gor** sur les cases **48, 32** et un **Skral** sur la case **39**.","id":"4e-_jzrfIvAtLSbuBa-aZ"},{"name":"D","slug":"d","subname":"","type":"letter","text":"*La colère de Varkur avait grandi. ll observait les efforts des héros pour sauver le peuple de l'Arbre des Chants, et envoya un Troll pour les arrêter.*\n\nPlacez un **Troll** sur l'Arbre des Chants (case **57**).\n\n***\n**Mission :**\nLe Troll doit être vaincu, avant que le Narrateur n'atteigne la lettre N de la piste des Légendes. Une fois vaincu, vous pourrez alors apporter les herbes médicinales au gardien de l'Arbre des Chants.\n***\n\n**Particularité :** ce Troll ne se déplace pas au lever du soleil. Il reste sur la case **57**.\n\n***\n**But de la légende :**\nVous gagnez cette légende, si au moment où le Narrateur\natteint la lettre N de la piste des légendes, vous avez :\n* Défendu le château\n* Vaincu le Troll de la case 57\n* Amené les trois herbes médicinales sur la case 57.\n***","id":"6BKvTW84dpmzOoY0Z8eqx"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*Les héros se rapprochaient de leur but. Varkur, hors de lui, invoqua deux créatures des puits empoisonnés.*\n\nPlacez un **Skral** sur la case **45** et un **Wardrak** sur la case **55**.","id":"a_jT7ZCAoAtYnccJZZlod"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Le peuple de L'Arbre des Chants reçut un message envoyé par Brandur qui racontait les efforts des héros pour l'aider. Le gardien rassembla toutes ses forces pour encourager les héros.*\n\nUn héros jette un de ses dés. Lisez à voix haute le résultat :\n> :D1: :D2: **la Salle d'armes**\nTous les héros reçoivent un objet de leur choix (à l'exception de la potion).\n\n> :D3: :D4: **De nouvelles forces**\nTous les héros qui ont moins de **7 Points de Force** gagnent **2 Points de Force**.\n\n> :D5: :D6: **le Paysan**\nPlacez un paysan sur la case **28**. Si une créature se trouve déjà sur cette case, elle est aussitôt retirée du jeu. Elle n'est pas placée sur la case 80, donc le Narrateur n'avance pas.\nLe paysan peut être conduit à Chaumebourg pour avoir une case Défense supplémentaire.","id":"4cLrsYO0f8ci7QKIeGheI"},{"name":"L'herbe médicinale","slug":"lherbe-medicinale","subname":"Révélez et lisez à haute voix cette carte, juste après avoir appliqué les consignes de la carte Le Conseil de la Sorcière","type":"custom","text":"*Une des herbes qui pouvait guérir le peuple de l'Arbre des Chants, ne poussait que dans l'ombre d'un arbre sombre,*\n\nPlacez une Herbe Médicinale de valeur quelconque et un **Gor** sur la case **31**. Le Gor doit être vaincu pour pouvoir récolter l'herbe. Au lever du soleil, le Gor se déplace avec l'herbe.\n\nVous perdez la partie, si ce Gor atteint le Château (case 0), quelque soit le nombre de cases Défense encore libres.\n\n***\n**Mission :**\nLes héros doivent récolter l'herbe et l'amener à l'Arbre des Chants (case 57), avant que le Narrateur n'atteigne la lettre N de la piste des Légendes.\n***","id":"i-b2OQVfaYHsv-Rrh-xA1"},{"name":"L'Herbe médicinale","slug":"lherbe-medicinale1","subname":"Révélez et lisez à haute voix cette carte, juste après avoir appliqué les consignes de la carte Le Conseil de la Sorcière","type":"custom","text":"*Une des herbes qui pouvait guérir le peuple de l'Arbre des Chants, ne poussait  que sur les berges du fleuve Narne.*\n\nPlacez une Herbe Médicinale de valeur quelconque et un Gor sur la case **38**. Le Gor doit être vaincu pour pouvoir récolter l'herbe. Au lever du soleil, le Gor se déplace avec l'herbe.\n\nVous perdez la partie, si ce Gor atteint le Château (case 0), quelque soit le nombre de cases Défense encore libres.\n\n***\n**Mission :**\nLes Héros doivent récolter l'herbe et l'amener à l'Arbre des Chants (case 57), avant que le Narrateur n'atteigne la lettre N de la piste des Légendes.\n***","id":"C8zbv9ubvmFsXIvFoQaZd"},{"name":"L'Herbe médicinale","slug":"lherbe-medicinale11","subname":"Révélez et lisez à haute voix cette carte, juste après avoir appliqué les consignes de la carte Le Conseil de la Sorcière.","type":"custom","text":"*Une des herbes qui pouvait guérir le peuple de l'Arbre des Chants, ne poussait que dans une petite cavité à une falaise proche de la mine des Nains.*\n\nPlacez une Herbe Médicinale de valeur quelconque et un Gor sur la case **61**.\nLe Gor doit être vaincu pour pouvoir récolter l'herbe. Au lever du soleil, le Gor se déplace avec l'herbe.\nVous perdez la partie, si ce Gor atteint le Château (case 0), quelque soit le nombre de cases Défense encore libres.\n\n***\n**Mission :**\nLes héros doivent récolter l'herbe et l'amener à l'Arbre des Chants (case 57), avant que le Narrateur n'atteigne la lettre N de la piste des Légendes.\n***","id":"omUU0am36PEvRa_SXCY16"},{"name":"L'Herbe médicinale","slug":"lherbe-medicinale111","subname":"Révélez et lisez à haute voix cette carte, juste après avoir appliqué les consignes de la carte Le Conseil de la Sorcière.","type":"custom","text":"*Une des herbes qui pouvait guérir le peuple de l'Arbre des Chants, ne poussait que sur les rives du fleuve Name.*\n\nPlacez une herbe médicinale de valeur quelconque et un Gor sur la case **37**. \nLe Gor doit être vaincu pour pouvoir récolter l'herbe. Au lever du soleil, le Gor se déplace avec l'herbe.\n\nVous perdez la partie, si ce Gor atteint le Château (case 0), quelque soit le nombre de cases Défense encore libres.\n\n***\n**Mission :**\nLes Héros doivent récolter l'herbe et l'amener à l'Arbre des Chants (case 57), avant que le Narrateur n'atteigne la lettre N de la piste des Légendes.\n***","id":"D7fy96KetUr9Z5LVL1heR"},{"name":"L'Herbe médicinale","slug":"lherbe-medicinale1111","subname":"Révélez et lisez à haute voix cette carte, juste après avoir appliqué les consignes de la carte Le Conseil de la Sorcière.","type":"custom","text":"*Une des herbes qui pouvait guérir le peuple de l'Arbre des Chants, ne poussait que sur les rives du fleuve Narne.*\n\nPlacez une Herbe Médicinale de valeur quelconque et un Gor sur la case **12**.\nLe Gor doit être vaincu pour pouvoir récolter l'Herbe.\nAu lever du soleil, le Gor se déplace avec l'Herbe.\nVous perdez la partie, si ce Gor atteint le château (case 0), quelque soit le nombre de cases Défense encore libres.\n\n***\n**Mission :**\nLes Héros doivent récolter l'herbe et l'amener à l'Arbre des Chants (case 57), avant que le Narrateur n'atteigne la lettre N de la piste des Légendes.\n***","id":"UN7gASbptxeJqDwAO2lkR"},{"name":"L'Herbe médicinale","slug":"lherbe-medicinale11111","subname":"Révélez et lisez à haute voix cette carte, juste après avoir appliqué les consignes de la carte Le Conseil de la Sorcière.","type":"custom","text":"*Une des herbes qui pouvait guérir le peuple de l'Arbre des Chants, ne poussait que dans l'ombre d'un arbre sombre.*\n\nPlacez une Herbe Médicinale de valeur quelconque et un Gor sur la case **22**.\nLe Gor doit être vaincu pour pouvoir récolter l'herbe.\nAu Lever du Soleil, le Gor se déplace avec l'Herbe.\nVous perdez la partie, si ce Gor atteint le Château (case 0), quelque soit le nombre de cases Défense encore libres.\n\n***\n**Mission :**\nLes Héros doivent récolter l'Herbe et l'amener à l'Arbre des Chants (case 57), avant que le Narrateur n'atteigne la lettre N de la piste des Légendes.\n***","id":"7lcob7MiGfbtjXD140Htq"},{"name":"L'Herbe médicinale","slug":"lherbe-medicinale111111","subname":"Révélez et lisez à haute voix cette carte, juste après avoir appliqué les consignes de la carte Le Conseil de la Sorcière.","type":"custom","text":"*Une des herbes qui pouvait guérir le peuple de l'Arbre des Chants, ne poussait que sur le col le plus élevé des Montagnes Grises.*\n\nPlacez une Herbe Médicinale de valeur quelconque et un Gor sur la case **81**. Le Gor doit être vaincu pour pouvoir récolter l'herbe.\nAu lever du soleil, le Gor se déplace avec l'herbe.\nVous perdez la partie, si ce Gor atteint le château (case 0), quelque soit le nombre de cases Défense encore libres.\n\n***\n**Mission :**\nLes Héros doivent récolter l'Herbe et l'amener à l'Arbre des Chants (case57), avant que le Narrateur n'atteigne la lettre N de la piste des Légendes.\n***","id":"HN0-EeB7WABdSRMNp58U6"},{"name":"L'Herbe médicinale","slug":"lherbe-medicinale1111111","subname":"Révélez et lisez à haute voix cette carte, juste après avoir appliqué les consignes de la carte Le Conseil de la Sorcière.","type":"custom","text":"*Une des herbes qui pouvait guérir le peuple de l'Arbre des Chants, ne poussait qu'a l'entrée de la mine des Nains.*\n\nPlacez une Herbe Médicinale de valeur quelconque et un Skral sur la case **71**. Le Skral doit être vaincu pour pouvoir récolter l'herbe. \nAu Lever du Soleil, le Skral se déplace avec l'herbe.\nVous perdez la partie, si ce Skral atteint le château (case 0), quelque soit le nombre de cases Défense encore libres.\n\n***\n**Mission : **\nLes Héros doivent récolter l'herbe et l'amener à l'Arbre des Chants (case 57), avant que le Narrateur n'atteigne la lettre N de la piste des Légendes.\n***","id":"M8sBAks2hzb8tWuiF5w98"},{"name":"L'Herbe médicinale","slug":"lherbe-medicinale11111111","subname":"Révélez et lisez à haute voix cette carte, juste après avoir appliqué les consignes de la carte Le Conseil de la Sorcière.","type":"custom","text":"*Une des herbes qui pouvait guérir le peuple de l'Arbre des Chants, ne poussait que sur les ruines de la vieille tour.*\n\nPlacez une Herbe Médicinale de valeur quelconque et un Skral sur la case **17**. Le Skral doit être vaincu pour pouvoir récolter l'herbe.\nAu lever du soleil, le Skral se déplace avec l'herbe.\nVous perdez la partie, si ce Skral atteint le château (case 0), quelque soit le nombre de cases Défense encore libres.\n\n***\n**Mission :**\nLes Héros doivent récolter l'herbe et l'amener à l'Arbre des Cbants (case 57), avant que le Narrateur n'atteigne la lettre N de la piste des Légendes.\n***","id":"S2gcCb1d3mtjMaMcKsw2k"},{"name":"La Colère de Varkur","slug":"la-colere-de-varkur","subname":"Révélez et lisez à haute voix cette carte, dès qu'un joueur a rammassé la première herbe médicinale.","type":"custom","text":"*Les héros avaient trouvé la première herbe médicinale. Hors de lui, Varkur ensorcela des créatures pour les rendre plus rapides.*\n\nLes Créatures qui gardent les deux herbes restantes avancent de 2 cases au Lever du Soleil. Si une Créature se trouve déjà sur la case de destination, la créature avec !'herbe se déplace d'une case supplémentaire dans le sens de la flèche.\n\n**Rappel :** Vous perdez la partie, si une créature avec une herbe atteint le Château. quelque soit le nombre de cases Défense encore libres.","id":"4ynp9uUIbl7yw59C6sZMD"},{"name":"La Colère de Varkur","slug":"la-colere-de-varkur1","subname":"Révélez et lisez à haute voix cette carte dès qu'un joueur a ramassé la première herbe médicinale","type":"custom","text":"*Les héros avaient trouvé la première herbe médicinale. Hors de lui, Varkur détruisit le pont suspendu.*\n\nPlacez un **X** rouge sur le pont suspendu. Il devient impraticable jusqu'à la fin de la partie. La créature qui arrive sur la case 48 ne peut plus avancer. Elle reste sur la case.","id":"-pfCgX6wF5NtW3SM19Tqw"},{"name":"La Colère de Varkur","slug":"la-colere-de-varkur11","subname":"Révélez et lisez à haute voix cette carte dès qu'un joueur a ramassé la première herbe médicinale","type":"custom","text":"*Les héros avaient trouvé la première herbe médicinale. Hors de lui,  Varkur ensorcela le Troll pour le rendre plus fort.**\n\nLe Troll de la case 57 a désormais **20 Points de Force**.","id":"1NG_EfwGSmFyRbMYENHoB"},{"name":"La Colère de Varkur","slug":"la-colere-de-varkur111","subname":"Révélez et lisez à haute voix cette carte dès qu'un joueur a ramassé la première herbe médicinale","type":"custom","text":"*Les héros avaient trouvé la première herbe médicinale. Hors de lui, Varkur ensorcela les Gors pour les rendre plus forts.*\n\nTous les Gors ont désormais **6 Points de Force**. la récompense pour un Gor vaincu ne change pas.","id":"xlhuzJP6L6m_PEpq-fIw3"},{"name":"La Colère de Varkur","slug":"la-colere-de-varkur1111","subname":"Révélez et lisez à haute voix cette carte dès qu'un joueur a ramassé la première herbe médicinale","type":"custom","text":"*Les héros avaient trouvé la première herbe médicinale. Hors de lui, Varkur détruisit le pont en pierre.*\n\nPlacez un **X** rouge sur le Pont en Pierre. Il devient impraticable jusqu'à la fin de la partie.\nLa créature qui arrive sur la case 47 ne peut plus avancer. Elle reste sur la case.","id":"mvu0Twh5MF_h3Rp664EhM"}]}