{"name":"Le Petit-Fils du Roi","slug":"le-petit-fils-du-roi","author":"FamJu","abstract":"La fille du roi Brandur, Aramea, avait donné naissance à un garçon en bonne santé. Mais quelques heures après sa naissance, le jeune prince fut enlevé par le sombre mage Varkur. Nos héros parviendraient-ils à libérer le prince des griffes de Varkur ?","year":"2014","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/240641/fan-legend-le-petit-fils-du-roi","type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Suivez d'abord les consignes de la carte **Installation**.\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Prince Thorald, le pion Sorcière, 3 jetons Herbe Médicinale, le jeton N, un X rouge, les cartes Légende La Rumeur, le Repaire de Varkur.\n\nMise en place supplémentaire :\n* Placez un jeton Étoile sur les cases **B, D** et **F** de la Piste des Légendes.\n* Placez les Héros sur le Château (case 0).\n* Placez un Gor sur les cases **10, 33, 37, 38, 46, 51** et un **Skral** sur la case **22**.\n* Un Héros lance maintenant son dé de Héros pour déterminer la position de la carte Repaire de Varkur sur la\nPiste des Légendes.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"put","name":"Le Repaire de Varkur","slug":"le-repaire-de-varkur","subname":"texte","text":"*Le sombre mage Varkur avait emmené le jeune prince dans son repaire des montagnes, heureusement le faucon de la princesse Aramea l'avait repéré depuis les airs.*\n\nPlacez **Varkur** sur la case **68** et **un Troll** sur la case **66**.\nLes deux ne se déplacent pas au Lever du Soleil. Le Troll doit être vaincu avant que vous puissiez rejoindre Varkur.\n\n**Points de Force** : Les Points de Force de Varkur sont égaux à la somme des Points de Force des Héros qui l'attaquent.\n**Points de Volonté** : 14 Points\n**Dé** :\n* à 2 joueurs 1 dé noir\n* à 3 joueurs : 2 dés noirs\n* à 4 joueurs ou plus : 3 dés noirs\n**Attention** : Avec 2 ou 3 dés, c'est **la somme** des dés qui compte et non le dé le plus élevé.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Sombre Mage Varkur a été vaincu, et...\n* le Château a été défendu avec succès.\n\n*Le prince Léon a été sauvé et nos héros ont été comblés de gloire et d'or par la princesse Aramea.\nDe plus, la princesse confia un secret aux héros. Une prophétie disait que son fils deviendrait un jour un roi puissant qui unirait les peuples humains et nains.*","failure":"La Légende se **termine mal** si...\n* le Sombre Mage Varkur n'a pas été vaincu, ou...\n* le Château n'a pas été défendu avec succès","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*La fille du roi Brandur, Aramea, avait donné naissance à un garçon en bonne santé.\nMais quelques heures seulement après sa naissance, le prince Léon fut enlevé par le sombre mage Varkur.\nCelui-ci voulait le rallier à sa cause par un sombre sortilège et en faire le meurtrier de sa famille.\nLa princesse Aramea supplia les héros d'Andor de l'aider à retrouver son fils.*\n\n***\n**Mission :**\nDéfendre le Château contre les Créatures.\nTrouver et vaincre Varkur pour sauver le prince Léon avant que le Narrateur n'atteigne la case N de la Piste des Légendes.\n***\n\n**Lisez maintenant la carte Légende A3.**","id":"4IdicQ7ow0zgM3Rb3SkkG"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Les héros ne disposaient malheureusement que de peu de temps pour sauver le jeune prince des mains du sombre mage, avant que le sort maléfique ne puisse plus être stoppé.*\n\nPlacez le jeton N, face verte visible sur la lettre **J** de la Piste des Légendes.\n\nChaque Héros commence avec **1 Point de Force**.\nLe groupe reçoit **1 Bouclier** et **10 Pièces d'Or**, à répartir au choix entre les Héros.\n\nLe Héros avec le Rang le plus élevé commence.","id":"8DVRlmZ_H9DGB_1hp91tp"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Les héros avaient entendu dire qu'un étranger se trouvait à la taverne et qu'il connaissait un pouvoir secret capable de détourner la magie du sombre mage.\nCependant ce dernier ne révélerait ce qu'il savait qu'à l'un des héros en particulier.*\n\nLancez le dé pour savoir avec quel Héros l'étranger partagera son secret.\n\n> :D1: :D2: :D3: Le Héros avec le Rang le plus bas.\n\n> :D4: :D5: :D6: Le Héros avec le Rang le plus haut.\n\nMission :\nLe Héros désigné doit se rendre à la Taverne (case 72).\nUne fois à la Taverne, le Héros lit à haute voix la carte La\nRumeur.","id":"e6fat5JgQcaU510NMjI9L"},{"name":"D","slug":"d","subname":"","type":"letter","text":"*Afin d'avoir suffisamment de temps pour mettre en œuvre son plan perfide, Varkur envoya d'autres créatures se mettre en travers du chemin de nos héros.*\n\n* Placez **un Gor** sur les cases **28** et **43**.\n* Placez **un Skral** sur la case **31**.\n* Placez **un Wardrak** sur la case **26**.","id":"q3bIYCOVrVne2XKACZ11n"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Poussé par sa haine contre le roi Brandur, Varkur envoya son homme de main détruire le Pont du Marché.*\n\nPlacez un **X rouge** sur le pont entre les cases **38** et **39**.\nCe pont n'est désormais plus franchissable.\n\n*Mais le sinistre projet du sombre mage n'était pas encore achevé. Le troll qui devait détruire le pont menaçait maintenant le château.*\n\nPlacez un **Troll** sur la case **38**.\nSi une Créature s'y trouve déjà, le Troll est déplacé jusqu'à la première case libre en suivant le sens des flèches.","id":"6mFOaTshSC4c-ZoF1u2N8"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*La princesse Aramea était désespérée. Son enfant était toujours entre les mains de Varkur. Une lueur d'espoir apparut enfin à l'horizon, le prince Thorald son frère était revenu et se précipita pour soutenir nos héros.*\n\nPlacez le Prince Thorald sur la case **72**.","id":"pULpnM0MJAL40pydMIQaN"},{"name":"La Rumeur","slug":"la-rumeur","subname":"Cette carte est révélée dès qu'un Héros entre dans la Taverne (case 72).","type":"custom","text":"*L'étranger parla au héros d'une herbe médicinale qui pousserait en direction du sud, sur les pentes rocheuses de la rivière. Cette herbe aurait la capacité d'affaiblir le sombre sortilège de Varkur.*\n\nPlacez les Herbes Médicinales sur les cases **26, 33** et **37**.\n\nRemarque :\nDans cette Légende, les Herbes Médicinales peuvent aider dans les moments de détresse. Elles peuvent être utilisées comme d'habitude pour marcher ou se battre. Mais elle peut aussi faire **monter la tuile N d'une case** sur la Piste des Légendes. Une fois qu'une Herbe Médicinale a été utilisée, elle est retirée du jeu.","id":"cy2XmvSG_BT20jUWV9fCE"}]}