{"name":"Le Roi Fou","slug":"le-roi-fou","author":"Christian","abstract":"La nuit, le château résonne d'un rire sinistre. C'est le Roi\nBrandur qui s'est enfermé dans ses appartements depuis\ndes semaines. Une rumeur circule à la cour selon laquelle\nil serait devenu fou et s'adonnerait à la magie noire.\nHéros, armez-vous et percez le mystère de la Légende du\nRoi Fou.","year":"2014","players":"2-4","difficulty":[3],"board":[1],"boxExt":[1],"download":null,"type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*La nuit était froide et un épais brouillard impénétrable s'étendait sur Andor. Depuis plusieurs semaines, des événements inhabituels se produisaient dans le pays. Une rumeur circulait à la cour selon laquelle le roi Brandur avait perdu la raison et s'adonnait à la magie noire.\nEn effet, depuis que Brandur était possédé par la magie noire, de sinistres créatures parcouraient à nouveau les terres. Le peuple d'Andor s'inquiétait pour le roi Brandur et demanda une nouvelle fois l'aide des valeureux héros.*\n\nSuivez d'abord les consignes de la carte **Installation**.\n\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Prince Thorald, le pion Sorcière, le pion Sombre Mage Varkur, les 4 jetons Paysan, les 2 cartes Le Conseil de la Sorcière et les 3 cartes Les Pouvoirs de Varkur.\nMélangez face cachée les **6 jetons Pierre Runique**, les **3 jetons Herbe Médicinale**, et les **6 jetons Parchemin**.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Le Conseil de la Sorcière I","slug":"le-conseil-de-la-sorciere-i","subname":"Cette carte est révélée et lue lorsque la Sorcière Reka a été trouvée, et le Roi Brandur a été mené à elle.","text":"*Les héros menèrent Brandur dans le repaire de Reka, qui savait comment s'y prendre. Brandur était gravement atteint et balbutiait des paroles confuses. Reka posa sa main sur sa tête et invoqua des esprits bienveillants.\nBrandur sursauta soudain, cela semblait fonctionner.\nMais en relachant son emprise sur le roi, la force maléfique qui s'était emparée de lui se manifesta sous la forme d'un troll surpuissant.\nLe troll fit des ravages dans le repaire de Reka. Reka affronta le puissant troll au combat. Mais toute sa magie ne servit à rien. Le troll était trop fort et il tua la Sorcière avec un énorme rocher. Dans leur détresse, les héros s'enfuirent du repaire avec Brandur et jurèrent de venger la mort de Reka.*\n\nRetirez maintenant le pion Sorcière du plateau de jeu.\nPlacez un Troll, marqué d'une Étoile, sur cette case.\n\n***\n**Mission :**\nLes Héros doivent **vaincre le Troll**, puis **ramener le Roi et le Troll** mort au Château (case 0) avant que le Narrateur n'atteigne la lettre J de la Piste des Légendes.\nSinon, la Légende est immédiatement perdue.\nLorsque les Héros ont rempli ces missions, les cartes **Les Pouvoirs de Varkur** sont lues.\n***\n\n**Lisez maintenant la carte Le Conseil de Reka II.**","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* Varkur a été vaincu, **et**...\n* le Château a été défendu avec succès.\n\n*Le sombre mage Varkur était vaincu à jamais. Le roi Brandur, encore visiblement affaibli, se présenta devant les héros et les remercia au nom d'Andor. En témoignage de son estime, le roi Brandur fit ériger un monument en l'honneur des héros au pied du Château.*","failure":"La Légende se termine mal si...\n* Brandur n'était pas au repaire de Reka avant que le Narrateur n'ait atteint la lettre F, **ou**...\n* Le Troll n'a pas été vaincu avant que le Narrateur n'atteigne la lettre J, **ou**...\n* Varkur n'a pas été vaincu, **ou**...\n* Le Château n'a pas été défendu avec succès.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Mise en place supplémentaire :\n* Placez un **Gor** sur les cases **10, 13, 17, 22** et **31**.\n* Placez un **Skral** sur les cases **16** et **23**.\n* Placez un **Troll** sur la case **26**.\n* Jetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer les positions de **5 des 6 Pierres Runiques** et des **3 Herbes Médicinales**.\n* Placez un jeton Paysan **mâle** sur le Château (case 0) et marquez-le d'une Étoile. Il s'agit du Roi Brandur.\n• Placez un jeton Paysan sur les cases **24, 28** et **40**.\n• Jetez le dé d'un Héros pour déterminer le moment où le Prince Thorald entre en jeu et placez le Prince sur la Piste des Légendes en fonction de la valeur du dé.\nLorsque le Narrateur atteint cette case, le Prince Thorald est placé **sur la Taverne** (case 72).\nLe Prince peut alors être déplacé comme d'habitude.\n\nLisez maintenant la carte Légende A3.","id":"vzcnws4vc2TngBgyX-8r6"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*L'urgence était grande, car de plus en plus de créatures sinistres étaient repérées. Les héros comprirent qu'ils devaient agir rapidement sinon Andor était perdu.\nLeur seul espoir était la sorcière Reka. Selon la rumeur, Reka s'était installée près de la rivière.\nSes conseils pourraient aider les héros à libérer le roi de l'emprise de la magie noire.*\n\n***\n**Mission**\nLes Héros doivent trouver la Sorcière Reka. Celle-ci se cache sous un jeton Brouillard. Lorsqu'un Héros a trouvé la Sorcière, placez le pion Sorcière sur cette case.\nLes Héros doivent maintenant transporter le Roi (jeton Paysan marqué) du Château jusqu'au repaire de Reka pour demander de l'aide à la Sorcière.\nLes Héros doivent accomplir les deux tâches avant que le Narrateur n'atteigne la lettre F de la Piste des Légendes.\n\nSinon, la Légende est immédiatement perdue.\nSi la Sorcière a été trouvée et que le roi Brandur se trouve également dans son repaire, les cartes Le Conseil de la Sorcière sont révélées et lues.\n***\n\n**Lisez maintenant la carte Légende A4.**","id":"FlRyK9CitDNpeGBv8hFIM"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"* Placez vos Héros sur les cases correspondantes à leur Rang.\n* Chaque Héros commence avec **2 Points de Force**.\n* Le groupe reçoit **2 Points de Force**, **5 Pièces d'Or**, et **3 Objets** au choix (sauf la Potion de Sorcière), à répartir entre les Héros.\nLes Dons d'Andor (Extension Légende de Gardétoile) ou le Bouclier Fraternel (Extension Nouveaux héros) peuvent également être choisis.\nTout peut être distribué à volonté.\n* Le Héros avec le Rang le plus bas commence.\n\nSi une Créature arrive sur la case où se trouve le Roi, la Légende est immédiatement perdue.\n\n***\n**Mission :**\nLa légende est gagnée lorsque le Narrateur a atteint la lettre N de la Piste des Légendes, **et**...\n* le Château a été défendu avec succès, **et**...\n* la Sorcière a été trouvée et Brandur a été mené à elle avant que le Narrateur n'atteigne la lettre F.\n***\n\nPlacez maintenant une Étoile sur la lettre F de la Piste des Légendes.","id":"_0TzzCF60OaZuEFN50Ogw"},{"name":"C","slug":"c","subname":"","type":"letter","text":"La terreur persistait. Des forces obscures avaient\ndésormais pris le contrôle d'Andor. De plus en plus de créatures sombres envahissaient le pays. De redoutables wardraks sortirent des profondeurs de la Fosse aux Os et ravagèrent la belle Andor.\n\n* Placez un **Gor** sur les cases **41, 44** et **49**.\n* Placez un **Skral** sur la case **45**.\n* Placez un **Wardrak** dans les cases **60** et **67**.\n\n**Règle générale de placement :**\nLa règle s'applique à toutes les Créatures.\nSi une case est déjà occupée par une Créature, la nouvelle Créature est placée dans la case adjacente le long des flèches.","id":"h2bJLdBHv-nkSi38zh_1D"},{"name":"Le Conseil de la Sorcière II","slug":"le-conseil-de-la-sorciere-ii","subname":"Cette carte est révélée et lue à la suite de la carte Le Conseil de la Sorcière I","type":"custom","text":"**Caractéristiques de Combat du Troll :**\n* **Points de Force** (selon le nombre de Héros):\n:2P: = 20  :3P: = 30 :4P: = 40\n* **Points de Volonté** : 12\n* **Dés** : 3 dés rouges. Les valeurs identiques de dés sont additionnées. Dès qu'il possède moins de 7 Points de Volonté, il n'utilise plus que 2 dés rouges.\n* **Particularité** : Le Troll ignore toutes les jetons Paysan (y compris le roi). Au Lever du Soleil, il ne se déplace pas. S'il est vaincu, le Narrateur **n'est pas** déplacé, et le groupe reçoit 6 Pièces d'Or en récompense.\n\n*Brandur étant maintenant délivré du mal, les héros devaient maintenant rassembler toutes leurs forces pour combattre le troll. C'est pourquoi il était bon qu'ils aient pu récupérer une potion de sorcière lors de leur fuite du repaire.*\n\nLe groupe reçoit une Potion de Sorcière.\n\n***\n**But de la Légende :**\nLa Légende est gagnée lorsque le Narrateur atteint la lettre N de la Piste des Légendes, et :\n* le Château a été défendu, et...\n* le Troll a été vaincu, et le Troll mort et le Roi sont au Château avant que le Narrateur n'atteigne la lettre J de la Piste des Légendes. Placez un jeton Étoile sur la lettre J de la Piste des Légendes.\n***\n\n","id":"7_4vSM9RV2JXa6H9K4SPl"},{"name":"Les Pouvoirs de Varkur I","slug":"les-pouvoirs-de-varkur-i","subname":"Cette carte est révélée et lue lorsque le Roi et le Troll mort atteignent le Château.","type":"custom","text":"*Le troll était vaincu. En unissant leurs forces, les héros avaient pu venir à bout de cet adversaire surpuissant.\nAprès cette grande victoire, le troll fut emmené au château et brûlé.\nDes cendres du troll, une voix sinistre siffla :\n\"Je l'ai fait !\" De la fumée, s'éleva l'esprit du sombre mage Varkur. Il était revenu, plus puissant que jamais. Varkur occupa le château et tous s'enfuirent. Mais rien n'était encore perdu. L'esprit de la sorcière Reka apparut aux héros. Son esprit leur parla d'anciens parchemins qu'ils pourraient utiliser contre Varkur.*\n\nPlacez le pion Varkur sur le Château.\nLancez un dé rouge (dizaines) et le dé d'un Héros (unités)\npour déterminer la position des Parchemins.\n* à 2 joueurs, 1 Parchemin\n* à 3 joueurs, 2 Parchemins\n* à 4 joueurs, 3 Parchemins\n\n***\n**Mission :**\nVaincre Varkur avant que le Narrateur n'atteigne la lettre N de la Piste des Légendes.\n***\n\n**Lisez maintenant la carte Les Pouvoirs de Varkur II.**","id":"6qCA8e908J4TtVBBRd5xS"},{"name":"Les Pouvoirs de Varkur II","slug":"les-pouvoirs-de-varkur-ii","subname":"Cette carte est révélée et lue à la suite de la carte Les Pouvoirs de Varkur I","type":"custom","text":"**Caractéristiques de Combat de Varkur :**\n* **Points de Force** :\n:2P: = 35 :3P: = 50 :4P: = 65\n* **Points de Volonté** : 12\n* **Dés** : 3 dés noirs, les valeurs identiques des dés sont additionnées. Dès qu'il possède moins de 7 Points de Volonté, il n'a plus que 2 dés noirs.\n\n*Les parchemins contenaient d'anciens sorts puissants qui permettaient aux héros de renforcer l'effet de leurs attaques contre Varkur. L'esprit de Reka conseilla aux héros de trouver autant de parchemins que possible afin d'être bien armé pour combattre Varkur.*\n\nÀ chaque tour de combat, les valeurs des Parchemins trouvés sont ajoutées à la Valeur de Combat des Héros.\n\n***\n**But de la Légende :**\nLa Légende est gagnée lorsque le Narrateur atteint la lettre N de la Piste des Légendes, **et**...\n* Varkur a été vaincu, **et**...\n* le Château a été défendu avec succès.\n***","id":"FpqwTN40kog9b0WRMbH3v"}]}