{"name":"Le Roi des Trolls","slug":"le-roi-des-trolls","author":"Mithrandir","abstract":"Thorald régnait désormais sur Andor et avait nommé les héros princes. Par un froid matin de printemps, une silhouette sombre entra dans la taverne, et invita les Héros à questionner les Gardiens sur un secret qu'ils dissimulaient depuis la guerre des trolls.","year":"2014","players":"2-4","difficulty":[3],"board":[1],"boxExt":[1,8],"additionaldownload":null,"download":"https://onedrive.live.com/?authkey=%21ANo2jHisrTjQDUM&cid=A23DF8D0E732A750&id=A23DF8D0E732A750%214589&parId=A23DF8D0E732A750%21268&o=OneUp","type":"single","series":null,"number":null,"newCardOpenIndex":"yFelTv7omnUgw6oFsRmxk","showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Après la mort du roi Brandur et la victoire sur le dragon Tarok, Thorald régnait maintenant sur Andor et avait fait des héros des princes.\nLes semaines et les mois avaient passé ; les créatures avaient traversé le pays ; et les premières rumeurs sur le légendaire bouclier de Gardétoile avaient pu être entendues.\nPar une froide matinée, alors que les héros étaient dispersés dans tout le pays, une silhouette sombre fit irruption dans la taverne, premier acte d'une histoire aujourd’hui presque oubliée.*\n\nCette Légende est jouée sur le recto du plateau, et **nécessite l’extension Gardétoile**.\nAppliquer les  consignes de la carte **Installation**.\nMettre ensuite à disposition le matériel suivant :\n* 6 pierres runiques, 3 herbes médicinales,\n* 1 parchemin, de valeur quelconque,\n* la Sorcière, le Mage Noir,\n* la carte Légende « Le voleur », les 3 cartes Légende « Le secret du gardien », la carte Légende « Le pouvoir de Varkur »,\n* de l’extension « Gardétoile » : la Tour Sombre, le voleur Ken Dorr, les 4 cadeaux des Andori, les rondins de bois, les 3 Loups, le symbole Loup, les 3 cartes Loup.\n\n**Lire maintenant la carte Légende A2**","id":1},{"type":"custom","name":"Ken Dorr, le Voleur","slug":"ken-dorr-le-voleur","subname":"Cette carte est révélée lorsque le Héros de rang le plus élevvé termine son tour sur la case 57.","text":"*Le héros atteignit l’Arbre des Chants avec le dernier rayon de soleil, et les gardiens l'accueillirent chaleureusement. \"Les princes d'Andor sont toujours les bienvenus,\" dit Melkart. \"Que peut-on pour vous ?\"\nLe héros raconta sa rencontre avec Varkur. \"Le Magicien des Ténèbres apporte souvent le mal sur Andor et son peuple, mais cette fois il dit la vérité. La prophétie existe, mais Ken Dorr, le voleur, s’est emparé des manuscrits les plus précieux de nos archives, et je crains qu'il ait aussi pris cette vieille prophétie. Tu dois nous la ramener.\"*\n\nPlacer le personnage Ken Dorr sur la **case 39** et ajouter un Parchemin. A chaque avancée du Narrateur, Ken Dorr se déplace avec le parchemin, d’une case vers le sud le long de la rive droite de la rivière. Si Ken Dorr est sur la case 37 lorsque le Narrateur avance, il s’enfuit et la Légende est immédiatement perdue.\n\n***\n**Objectif** : Arrêtez Ken Dorr et ramenez le Parchemin volé à l'Arbre des Chants avant que le Narrateur n'atteigne la lettre G sur la Piste des Légendes. Une fois que le Parchemin est placé sur la case 57, lire la carte **Le Secret des Gardiens 1**.\nPour récupérer le Parchemin, le voleur doit être vaincu : il a 6 Points de Force, 6 Points de Volonté et 2 dés rouges. Le Narrateur n'avance pas quand il est vaincu.\n***","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Roi Troll a été vaincu, **et**...\n* le Château a été défendu avec succès.\n\n*Les héros avaient conclu une brève alliance avec Varkur pour protéger Andor. Le Roi Troll avait été vaincu et le danger écarté.\nLe magicien des ténèbres disparût aussi brusquement qu'il était apparu dans la taverne quelques jours auparavant, et aucun des héros ne doutait qu'ils devraient un jour l’affronter à nouveau.*","failure":"La Légende se **termine mal**, si... \n* le Roi des Trolls n'a pas été vaincu, **ou**... -\n* le Château n'a pas été défendu. -\n\n*Les héros avaient depuis formé une alliance avec Varkur pour protéger Andor, mais cela n’avait pas suffi pour arrêter le Roi Troll. Le magicien des ténèbres disparût aussi brusquement qu'il était apparu quelques jours auparavant, et nul ne le revit jamais. Des hordes de Trolls envahirent Andor et laissèrent un paysage de ruines et de destruction derrière eux.*\n","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Placez le Héros de rang le plus élevé sur la taverne (case **72**) et tous les autres héros sur les cases correspondant à leur rang.\n\n*A peine le nouveau venu eut-il mis un pied dans la taverne que, le héros se leva d’un bond, l’arme levée, prêt à se battre : \"Varkur ! Un silence glacial se répandit. \"Qu'est-ce que tu fais ici ?!\"\nLe magicien des ténèbres leva les mains, regarda les visages pétrifiés des hommes et dit : \"Ne vous inquiétez pas, je viens en ami. Andor est en grand danger, et je peux vous aider\".\nLa colère brilla dans les yeux du héros. \"Tu ne seras jamais un ami d'Andor, et tu n’aideras jamais personne d’autre que toi-même !\"\nVarkur se rapprocha d'un pas. \"Je sais que vous ne me croirez pas. Allez à l'Arbre des Chants et demandez aux Gardiens de vous parler de la prophétie qu'ils gardent depuis l'époque des Guerres Trolles, et du secret qu'ils tentent de cacher. Mais vous ne pouvez faire face à la menace à venir qu'avec moi, et une telle alliance est aussi pénible pour moi qu'elle l'est pour vous. \nMaintenant, partez. Dépêchez-vous, et... ne perdez pas de temps ! Je vous attendrai ici.\"\n\nPlacer le sombre mage Varkur sur la taverne (case **72**) et une étoile sur l'Arbre des Chants (**57**).\n\n**Lire maintenant la carte Légende A3.**","id":"5qkIZFoI_U0x5deD8hl96"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Poursuite des préparatifs :\n* Placer **un Gor** sur les cases **2, 9, 17, 21** et **22**, **un Skral** sur les cases **23, 43** et **48**, et **un Wardrak** sur la case **33**.\n* Placer un jeton Étoile sur les cases **G** et **N** de la Piste du Temps.\n* Déterminer à l’aide d’un dé rouge (dizaines) et d’un dé de Héros (unités) les positions des **6 Pierres Runiques**, et de **2 des 3** Herbes Médicinales.\n* Lancer un dé rouge et placer le **Symbole du Loup** sur la case correspondante de la Piste des Légendes. Lorsque le Narrateur atteint cette case, lire la carte **Les Loups Arrivent**.\n\n***\n**Objectifs :**\n* Le Héros ayant le rang le plus élevé doit atteindre l'Arbre des chants (case 57) avant le premier coucher du soleil. Dès que le Héros a terminé son déplacement sur la case 57, la carte Légende **Ken Dorr, le Voleur** est révélée et lue à voix haute.\n* Les Héros doivent défendre le Château.\n***\n\nChaque Héros commence avec **2 Points de Force**. \nLe groupe de Héros reçoit **2 Points de Force supplémentaires** et **5 Pièces d'Or**.\nLe Héros au rang le plus bas commence.\n\n*Un vent froid se lève face au héros alors qu'il tourne le dos à Varkur et quitte la taverne...*","id":"jTFXEe7rrvwZGVDAnQur6"},{"name":"G","slug":"g","subname":"","type":"letter","text":"La Légende est perdue si le Parchemin volé n'est plus sur l'Arbre des Chants (case 57). \n**Si le Parchemin a été révélé**, lire ce qui suit.\n\n*Le Roi Troll s'enfonçait de plus en plus profondément dans les montagnes. Bientôt, il atteindrait le Temple des Ténèbres. S’étant aperçu qu’il était suivi, il avait bloqué le chemin.*\n\nPlacer des troncs d'arbre de valeur totale 8 (2x valeur 2, 1x valeur 4) sur la case 66.\n\n***\n**Objectif :** \nLes héros doivent enlever les troncs d'arbres pour atteindre les montagnes. Un héros ne peut pas traverser la case avec les troncs d'arbre, mais peut y entrer pour ramasser un tronc. Les troncs sont placés sur la barre de points de force de la fiche Héros, à gauche du marqueur. \nUn héros peut transporter plusieurs bûches en même temps, s’il y a suffisamment de place à gauche de son marqueur de force. Le héros peut porter les bûches aussi loin qu'il le souhaite, et les déposer sur une case de son choix. Les loups et les créatures peuvent traverser une case de troncs d'arbres, mais les héros ou Varkur ne le peuvent pas. Si un héros transporte du bois, d'autres héros ou Varkur peuvent passer la case. La force du héros est réduite au combat, du nombre de points couverts par les bûches.\n***","id":"GMKkfmj47WAFn1A330Q4T"},{"name":"Le Secret des Gardiens 1","slug":"le-secret-des-gardiens-1","subname":"Cette carte est révélée dès que le Parchemin volé se trouve sur la case 57","type":"custom","text":"*Les Héros remirent le parchemin à Melkart. Le Gardien leur lut la vieille prophétie : \"Le dernier feu a disparu, la puissance des ténèbres est pour vous un ami ; ainsi vient un vieil ennemi d'antan et ne sera conquis que dans l'unité.\" \nLes héros regardèrent le Gardien Suprême, déçu. \"Que savez-vous des guerres trolles ?\" demanda Melkart. \"Les Trolls vivent toujours à Andor\" dit le héros. \"Ce sont des créatures gigantesques, et simples d'esprit, qui tuent au hasard, et harcèlent hommes et animaux. Même avant l'arrivée du roi Brandur à Andor, votre peuple et vos trolls se sont livré des batailles acharnées. \"Les guerres trolls se conclurent par une grande bataille en été. Depuis, peu de Trolls ont été vus.\" Melkart hocha la tête. \"C'est ce qui s'est passé il y a longtemps, mais très peu de gens savent ce qui est arrivé au Roi des Trolls.\"\n\"Il y avait un roi des trolls ?\"\n\"Oh, oui, un colosse géant, plus grand et plus fort...et personne n'a jamais pu le vaincre.\" Qu'est-ce qui lui est arrivé ? demanda le héros.\nMelkart regarda les Montagnes Grises. \"Nous ne pouvions pas le vaincre, alors nous l’avons enfermé dans la Tour Abandonnée. \"Nous avons gardé ce  secret trop longtemps.\"*\n\n**Lire la carte Le Secret des Gardiens 2.**","id":"I9uIiJDFFcc22cLeqKB6V"},{"name":"Le Secret des Gardiens 2","slug":"le-secret-des-gardiens-2","subname":"Cette carte est révélée après la carte Le Secret des Gardiens 1","type":"custom","text":"*\"Nous connaissons cette vieille prophétie depuis de nombreuses années,\" dit Melkart. \"Mais les archives de cette époque sont sommaires, et nous n’avons jamais pu interpréter ces mots. Je comprends désormais : le feu de Tarok, s'est éteint, et Varkur vous est apparu. L'un de nos éclaireurs a rapporté une rencontre dans les montagnes, et il n'y a plus de doute : le Roi Troll s'est enfui et est en chemin pour les montagnes. Il y a là un temple noir, d'où il envoyait ses armées à Andor. \"S’il atteint ce temple, il lèvera une armée encore plus grande et nous ne pourrons plus l'arrêter.\"\n\"Nous le combattrons, dit le héros\". \"Oui, mais n'y allez pas seul. Vous devez faire face à ce danger avec le Sombre Mage. Varkur porte le mal en lui, mais le Roi Troll peut provoquer la chute d'Andor. \nNous serions tous affectés, même Varkur. Le Mage le sait, c'est pourquoi il veut vous aider..\nPrenez ces modestes offrandes, peut-être peuvent\u0002elles vous être utiles,\" dit Melkart, en donnant deux petits objets aux héros.*\n\nLe groupe de héros peut maintenant prendre 2 des 4 cadeaux des Andori. La Torche et le Faucon Cornu ne peuvent pas être utilisés contre le Roi  Troll.\n\n**Lire la carte Le Secret des Gardiens 3.**","id":"A2RQ7r94xjHQ9WShI-Ks1"},{"name":"Le Secret des Gardiens 3","slug":"le-secret-des-gardiens-3","subname":"Cette carte est révélée après la carte Le Secret des Gardiens 2","type":"custom","text":"Mettre **un Troll** sur la case **67**, et le **Temple Noir** sur la case **84**.\n\n***\n**But de la légende** :\nLe Roi Troll doit être vaincu avant que le Narrateur n'atteigne la lettre N.\nLe Troll a **12 Points de Volonté**, et 30 / 44 / 58 Points de Force pour 2 / 3 / 4 joueurs respectivement, et 2 ou 3 dés rouges, en fonction de ses Points de Volonté.\nLe Roi Troll doit être vaincu avec Varkur.\n\nUne fois le Troll vaincu, le Narrateur est immédiatement placé sur la lettre \"N\".\n\nLe Troll se déplace à chaque avancée du Narrateur, vers la case adjacente de numéro le plus élevé. Si le Troll atteint le Temple Noir sur la case 84, la Légende est immédiatement perdue.\n\nBien entendu, les Héros doivent continuer à défendre le château.\n***\n\n**Lire la carte Le Pouvoir de Varkur.**","id":"yFelTv7omnUgw6oFsRmxk"},{"name":"Le Pouvoir de Varkur","slug":"le-pouvoir-de-varkur","subname":"Cette carte est révélée lorsqu'une carte le demande.","type":"custom","text":"*Varkur ne pouvait pas cacher sa satisfaction. Pendant longtemps, il avait attendu le jour où les grands princes d'Andor devraient s’en remettre à son pouvoir.*\n\nUn Héros peut maintenant choisir de déplacer Varkur au lieu de se déplacer ou de  se battre, au coût d’une heure pour 2 cases.\nPour combattre le Roi Troll avec Varkur, le Mage Noir doit se tenir sur la case du Troll. \nSi Varkur est sur la même case que le troll, le mouvement du troll peut être empêché si le groupe sacrifie un nombre de points de volonté égal au nombre de héros.\nLe Magicien Noir ne soutient les Héros que dans la lutte contre le Roi Troll, avec **3 Points de Force**. De plus, Varkur peut ramasser les pierres runiques ; dès qu’il entre dans une case occupée par une pierre runique, il la \nramasse, et cette pierre ne peut plus être utilisée par les Héros. S’il en a 3 différentes, il obtient un dé noir qui peut être utilisé contre le Roi Troll.\n\nLa capacité du Magicien ne peut pas être utilisée sur le dé de Varkur.","id":"veoBcEKs2T8I311iqzzA7"}]}