{"name":"Le Retour de Varkur","slug":"le-retour-de-varkur","author":"franakin74","abstract":"Le Dragon fut vaincu, mais Varkur ne s’avoua pas vaincu si facilement. Il revint, mais pas seul…","year":"2015","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://andor.iello.fr/legendes/legendes-de-fans/","type":"single","series":null,"number":null,"newCardOpenIndex":"2pRzaGl-S5RDB0i46GWWJ","showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Suivez d’abord les consignes de la carte **Installation**.\n\n*Les Héros avaient réussi à défendre le Château contre les dangereuses créatures. Après avoir chaudement lutté, ils profitèrent d’une soirée bien arrosée pour fêter leur victoire. Ce n’était cependant que le début d’une\nnouvelle quête.*\n\nMise en place supplémentaire…\n* Placez le jeton « N » face verte visible sur la case N de la piste des Légendes\n* Prenez les 3 tuiles créatures suivantes : 1 Gor sur 50 et 1 Wardrak sur 51; 1 Wardrak sur 67; 1 herbe\nmédicinale sur 61\n* Mettez de côté 4 des 6 parchemins (sauf 14 et 17)\n* Mélangez les 4 jetons paysans face bouclier visible\n* Prenez 2 herbes médicinales\n* Mélangez toutes les pierres runiques\n* Placez un jeton étoile sur les cases C et F de la piste des légendes.\n\n**Lisez maintenant la carte Légende A2**","id":1},{"type":"custom","name":"Les Créatures Noires","slug":"les-creatures-noires","subname":" ","text":"*Le Roi craignait pour la sécurité de son peuple. Il décida de faire escorter le couple de paysans dans les Hautes-Montagnes.*\n\nMélangez les 3 tuiles Créatures et placez-les sur les cases 38, 48 et 68 avec un jeton étoile.\n\nLes tuiles Créatures seront révélées lorsqu’un héros terminera son déplacement sur la case où elles se trouvent. À cet instant, si un **Wardrak** apparait, remplacez le jeton étoile par des parchemins (1 pour 2 joueurs, 2 pour 3 et 4 joueurs).\n\n***\n**But de la Légende :**\nUn Héros doit escorter le couple de paysans sur la case 68\nLes Héros doivent vaincre les 2 Wardraks ensorcelés avant qu’ils n’entrent au château.\n***\n\nLes Wardraks sont des créatures maléfiques ensorcelées par Varkur. Les parchemins détermineront leurs Points de Forces supplémentaires. Ils seront révélés uniquement lors du premier tour de combat, après le lancer de dés des Héros.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si…\n* le couple de paysans a bien été escorté en sécurité sur la case 68 et que…\n* les 2 Wardraks ensorcelés ont été vaincus\n\n*Finalement, le peuple d’Andor se sentit en sécurité, les villages et les marchand prospérèrent, la menace fut éliminée. Le Roi donna aux Héros un repos bien mérité.*","failure":"La Légende se **termine mal**, si…\n* le couple de paysans n’a pas rejoint la case 68 ou que…\n* les 2 Wardraks ensorcelés n’ont pas été vaincus\n\n*Malheureusement, le peuple fut décimé et la pauvreté s’installa. Les Créatures du Mal cherchèrent d’autres Terres à terrifier.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Déterminez avec le dé d’un Héros le moment où la carte **D’Autres Malheurs** arrivera en jeu. Placez-la près de la lettre correspondante au jet de dé sur la piste des légendes\n\n*Varkur continua toujours à contrôler les créatures du mal. Les Soldats Nains avisèrent certains paysans que des créatures noires se préparèrent à terrifier le Royaume d’Andor. Ils devaient absolument en aviser le Roi.*\n\nUn héros lance un dé rouge (dizaine) et son dé (unité) afin de déterminer l’emplacement des 4 paysans (face bouclier visible) et des 2 herbes médicinales sur le plateau.\n\n***\n**Mission :**\nUn héros doit escorter un couple de paysan (homme et femme) au Château !\nUne fois accomplie, révélez la cartes « Les Créatures Noires ». Placez un jeton étoile au château pour vous y faire penser.\n***\n\n**Lisez maintenant la carte Légende A3**","id":"2pRzaGl-S5RDB0i46GWWJ"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Les Héros sont déposés sur la **Taverne** (case 72)\n\nLe groupe de Héros reçoit 5 points de force, 3 pièces d’or, un bouclier, un faucon ainsi que 2 gourdes.\n\n**Important...**\nChaque créature arrivant dans le château fait descendre le jeton « N » de la piste des Légendes (les boucliers du château sont sans nécessité dans cette Légende)\n\nChaque paysan supplémentaire ramené au Château (après avoir accomplie la Mission) fait remonter le jeton N.\n\nPlacez maintenant des Gors sur les cases 15, 24, 36 et 46, des Skrals sur 23 et 47; puis un Troll sur 33\n\nSi une nouvelle créature apparait sur un jeton paysan, celle-ci est déplacée sur la 2e case adjacente avec le plus\ngrand numéro.\n\nLe Héros au rang le plus élevé commence la partie.","id":"TQrzEf0GKgzW_Y7rFv5v6"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*Le Prince Thorald avait découvert des Pierres Runiques pouvant donner un certain pouvoir au héros\nporteurs.*\n\n*Ces rumeurs parvinrent aux oreilles de Varkur. Il envoya en maraude un Troll afin de vérifier le fondement de ces rumeurs.*\n\nPlacez un Troll sur la case 54\n\nPlacez les **6 Pierres Runiques** sur le plateau en lançant un dé rouge (dizaine) et un dé de Héros (unité).\n\nLe Héros porteur doit en récupérer 3 couleurs différentes. Il pourra ensuite remplacer un de ses dés par **un dé Noir**.","id":"Qso96q-detgmfuupi7Vmr"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*Le Prince Hallgard, le chef de l’armée naine, ordonna à ses soldats de fouiller de fond en comble les mines afin de trouver des objets pouvant aider nos héros sur les Terres. Les Soldats Nains trouvèrent quelques Pierres Précieuses ainsi qu’une fiole d’un liquide suspect.*\n\nPrenez au hasard autant de **Pierres Précieuses** que le nombre de joueurs ainsi que le **Poison**, puis déposez le tout chez le marchand nain (case 71).\n\nLes **Pierres Précieuses** peuvent être utilisées comme les pièces d’or chez le marchand nain, à condition que votre pierre du temps ne se trouve pas sur la case lever du Soleil.","id":"3_7GyqJR29kRzUrhmzzES"},{"name":"D’Autres Malheurs","slug":"dautres-malheurs","subname":"","type":"put","text":"*Le Seigneur Noir Varkur comprit très rapidement que les Héros furent destinés à accomplir leur mission. Il demanda donc l’aide à certaines Forces du Mal.*\n\nRévélez à l’instant 5 tuiles créatures (choisies au hasard) les unes après les autres en appliquant leur effet immédiatement.","id":"VTxXPaX10oet50wAQEYUk"}]}