{"name":"Le Siège","slug":"le-siege","author":"Luna,  WurstPelle,  ZimTis","abstract":"Les créatures ont encerclées le château ! Maintenant, c'est aux héros de trouver la raison de ce comportement étrange et d'arrêter le siège avant que Chaumebourg ne soit envahi par l'armée de monstres.","year":"2013","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"http://passion.jdr.free.fr/Andor/Docs/Base/Le%20Siege.pdf","type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Cette Légende utilise le recto du plateau de jeu.\nRetirez les 2 jetons Brouillard contenant le Gor et placez les jetons restant au hasard face caché dans les cases riveraine (sauf la case 8 et 11)\nPlacez les jetons de la Sorcière et les 6 Pierres runiques (face cachée et mélangés) prés du plateau de jeu.\n\nAutres Préparations :\n* Placez un jeton **Étoile** sur **E, G** et **N**.\n* Lancez un dé rouge (dizaine) et un dés de Héros (unité) pour positionner sur le plateau **5 des 6** Pierres Runiques (face cachée) et les **2 Herbes Médicinales** (portant le chiffre 4)\n\n**Attention :**\n* Si les Points de Volonté d’un Héros tombe à **0**, il est vaincu et doit être retiré de la Légende et du plateau de jeu.\n* Son or et son équipement sont ensuite laissés sur la case où il a été vaincu.\n\n**Lisez maintenant la Carte A2.**","id":1},{"type":"custom","name":"Informations des Marchands 1","slug":"informations-des-marchands-1","subname":" ","text":"*Après une bataille épuisante, les héros arrivèrent sur la place du marché. Les marchants présent étaient nerveux, ils finissaient de charger leur chariot. Déjà beaucoup d’entre eux étaient partis\nse mettre à l’abri hors d’Andor.\nLes héros regardèrent désespérément autour d’eux à la recherche d’une personne voulant bien répondre à leur question. Ils endentèrent une\nvoix. \"Toi Là! Vous cherchez des information sur ces monstre, non? J'ai quelque chose pour vous, mais cela vous coûtera quelques pièces.. \"*\n\n● Un des marchands offre des informations pour 5 Pièces d’Or. Déposez-les sur la case 18.\n● Une fois les 5 Pièces d’Or sur la case 18, lisez immédiatement la carte Informations des Marchands 2.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien** si...\n* Les 3 Trolls ont été vaincus, **et**...\n* Reka est au Château (case 0).\n\n*Les héros ont combattu courageusement, ils ont traversé l’armée de créatures et escorté Reka en toute sécurité jusqu’au château. Grâce à cela, elle put donner le poison aux soldats, ce qui leur a permis de le siège.\nLes habitants d'Andor seront certainement reconnaissant envers nos héros courageux.*","failure":"La Légende se **termine mal** si...\n* Les 3 Trolls n'ont pas été vaincus, **ou**...\n* Reka, n'est pas au Château (case 0)\n\n*Trop tard... les héros n’ont pas pu rejoindre le château à temps. Les créatures ont envahi Chaumebourg. Aucun potion dans le monde ne serait en mesure de récupérer les vies perdues, alors les héros seront spectateurs du lent et irrémédiable effondrement de leur magnifique pays sous le coup des hordes de créatures.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"**Important :**\nDans cette Légende, les Créatures ne bougent pas. Mettez un jeton X rouge sur les Créatures dans la case Lever du Soleil.\n\nSi un Héros est sur la même case qu’une Créature, il doit la combattre, il ne peut pas l’ignorer ou rompre le combat tant qu’il ne l’a pas tuée.\n\nLes Créatures tuées ne sont pas envoyées sur la case 80, elles restent sur place et doivent de nouveau être combattues.\n\nLe Narrateur n'avance pas sur la Piste des Légendes lorsque une Créature est vaincu.\n\nL’Archer peut toujours attaquer à distance d’une case voisine.\n\nLes Héros reçoivent leur récompenses comme d’habitude en terrassant les Créatures\n\nLes Objets peuvent être déposés ou ramassés sur une case contenant une Créature vaincue.\n\nSur les cartes Événements, ignorez les effets qui déplacent les Créatures. Cependant, tous les autres effets détaillés sur la carte doivent être appliqués.\n\n**Lisez maintenant la Carte A3.**","id":"moYznk4XiZEQ-c9zayqzu"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Ce fut terrible! Les habitants d'Andor dormaient dans leur lit après une dure et harassante journée de labeur. Ils furent réveillé au petit matin par des cries. C'était une invasion! D'une certaine manière, les monstres avaient formé une armée et profité de la nuit pour entourer le château.*\n\nPlacez **un Gor** sur les cases **1, 2 , 3 , 4 , 5 , 6 , 10, 13, 14, 17, 19, 20, 21** et **36**.\nPlacez **1 Skral** sur les cases **11, 16** et **38**.\n\n*Tout espoir repose maintenant sur les héros qui ont été rassemblés dans le château pour organiser la riposte. Ils doivent se frayer une chemin à travers l'armée des monstres dans l'espoir d’en découvrir la source. Il est possible que les voyageurs fréquentant le marché libre aient des informations sur le sujet.*\n\n***\n**Mission :**\nRejoindre le Marché Libre situé sur la case 18.\nQuand un Héros pénétrera sur cette case, lisez la carte Informations des Marchands 1.\n***\n\nLes Héros commencent au Château (**case 0**).\n\nChaque Héros commence avec **3 Points de Force**.\n\nLe groupe reçoit 1 Bouclier et 1 Flacon. \n\nLe Héros avec le rang le plus bas commence.","id":"IYxr6WxXJ0M8BENm6IAH2"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Une terrible nouvelle arriva à l‘oreille des héros. Le marché libre avait été dévasté. Les créatures l’attaquèrent durant la nuit et les commerçants fuirent vers une zone plus sûre. Il ne restait plus trace de cet endroit autrefois heureux et bruyant. Les héros ne pouvaient plus s’équiper ici pour mener à bien leur mission.*\n\nLa case des marchands n’est plus accessible. Mettez un jeton « X » rouge sur la case 18. Les Héros ne peuvent plus acheter d’objet chez les marchands.\n\nPlacez **1 Gor** sur les cases **18** et **22**.\n\n**Important :**\nSi les Héros n'ont pas donné 5 Pièces d'Ors au Marchand, la Légende est perdue.","id":"f1bMoVClqcL9OKdt_Cqoh"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Un cri venu du ciel attira l’attention des héros. L'un des magnifiques faucons de Chaumebourg faisait des cercles au-dessus de leur tête et se posa prés d’eux. A sa patte était attaché un petit parchemin, sur lequel était écrit un message.\nLes habitant du château étaient inquiet car les créatures devenaient de plus en plus indépendantes et prenaient des initiatives. Les habitants du château étaient prisonniers, mais ils avaient un plan !*\n\n*Reka, l'herboriste d'Andor, qui avait souvent aidé les héros, pouvait confectionner un puissant poison contre les créatures. Cependant, elle avait besoin de l'aide des héros pour rejoindre les soldats du château et les équiper. Mais pour cela elle devaient traverser la horde de créatures. C'était leur dernier chance!*\n\n***\n**Mission :**\nTrouvez la Sorcière cachée sous un jeton Brouillard.\nQuand les Héros la trouvent, lisez immédiatement la Légende Le Problème de Reka.\n***","id":"NSiE8tdp6PUhyDQNLGjaJ"},{"name":"Information des Marchands 2","slug":"information-des-marchands-2","subname":" ","type":"custom","text":"*Le marchand sourit malicieusement lorsque les héros lui remirent les 5 pièces. \"Merci, je vais vous donner l’information que vous cherchiez : Les créatures sont dirigées par trois généraux, trois frères trolls commandant chacun une armée à distance pour mener leur troupe à la victoire. Tuez les trolls et le siège sera facilement brisé\". Après cela, le marchand disparu dans l’ombre d'un des chariots.*\n\nPlacez les **Trolls** sur les cases **40, 57** et **64**.\n\nLa Force des Trolls dépend du nombre de joueurs :\n* 2 joueurs : **20 Points de Force**.\n* 3 joueurs : **30 Points de Force**.\n* 4 joueurs : **40 Points de Force**.\n\nMarquez cette valeur avec une Étoile sur le tableau des Créatures.\n\n***\n**Mission :**\nLes Héros doivent vaincre les trois Trolls avant que le Narrateur atteigne la lettre N sur la Piste des Légendes.\nAprès avoir vaincu un Troll, il sera envoyé sur la case 80 et le Narrateur avancera sur la Piste des Légendes.\nSi le deuxième Troll est vaincu, lisez immédiatement la carte Le Dernier Troll.\n***","id":"jEirOxHDzE0pncC6UJZOR"},{"name":"Le Dernier Troll","slug":"le-dernier-troll","subname":" ","type":"custom","text":"*Quand le deuxième des frères Troll poussa dernier cri, les héros entendirent au loin un rugissement similaire. Le dernier troll savait maintenant à quoi s’attendre. Même si il était prêt à recevoir nos héros, ils devaient en finir avec lui au plus vite.*\n\nLe dernier Troll a maintenant **6 Points de Force** et **6 Points de Volonté** **en plus**.\n\nAjoutez les valeurs et mettez cette carte à côté de la Créature jusqu'à ce qu’elle soit vaincue.","id":"6p5QcIIYUfrZHqBJ-37HC"},{"name":"La Rage des Créatures","slug":"la-rage-des-creatures","subname":" ","type":"custom","text":"*Les créatures furent pris d’une rage sans nom. Elles savaient que quelqu'un voulait les détruire, mais elle était bien plus nombreuses que les hommes et voulait écraser Andor. Ils allaient retourner le pays et annihiler tous sur leur passage, C'était leur heure !*\n\nPour le reste de la Légende, les Créatures assiégeant le Château sont plus fortes :\n* Un Gor a maintenant **6 Points de Force** et **6 Points de Volonté**.\n* Un Skral a maintenant **10 Points de Force** et **7 Points de Volonté**.\n\nDe plus, toutes les Créatures utilisent maintenant des dés noirs .\n* Un monstre avec 7 points de volonté ou plus a **3 dés noirs**.\n* Un monstre avec 6 points de Volonté ou moins a **2 dés noirs**.\n\n*Les Héros doivent se défendre, la rage a renforcé les Créatures. Les Héros doivent vaincre ! Pour Andor.*","id":"6sAE3wbSZr3TpX6om6R3M"},{"name":"Le Problème de Reka 1","slug":"le-probleme-de-reka-1","subname":" ","type":"custom","text":"*Les héros trouvèrent la sorcière et ils purent lui demander conseils et aide. Reka accepta d'aider les Héros et Andor. Pour confectionner son puissant poison contre les créatures, elle a besoin d'une herbe rare qui ne pousse que dans les Montagnes Grises. Elle est trop vieille pour faire ce voyage et demande aux héros pour la trouver pour elle.*\n\nPlacez l'Herbe Médicinale 3 sur la case **81**.\n\n***\n**Mission :**\nRapportez l’Herbe de la Montagne Grise à la Sorcière. Une fois qu’elle sera sur la case occupée par la Sorcière, lisez immédiatement la Carte Le Problème de Reka 2.\n***","id":"bHy394JCDfg_OShzuSiV7"},{"name":"Le Problème de Reka 2","slug":"le-probleme-de-reka-2","subname":" ","type":"custom","text":"*Reka hocha la tête avec enthousiasme quand elle vit l’herbe. \"C'est exactement ça, vite donnez la moi!\" Elle avait déjà préparé le reste des ingrédients afin de gagner du temps. Elle est prête à suivre les héros jusqu’au château. Une fois sur place, elle pourra confectionner le poison et le distribuer aux soldats.*\n\nPour déplacer Reka, l'un des Héros doit être sur sa case. Elle se déplace avec le héros. Le Héros peut aussi partir sans Reka.\n\nChaque Créature vaincue par un Héros avec Reka à proximité doit être retirée du jeu et non pas déplacée sur la case 80. Cependant, elles ne font pas gagner de récompenses.\n\nSi Reka arrive au Château, le Narrateur est immédiatement placé sur la lettre N de la Piste des Légendes.\n\n**Lisez maintenant la Carte La Rage des Créatures.**","id":"VuUtCBz07m1D_m_YeNCJY"}]}