{"name":"Le Secret du Lac","slug":"le-secret-du-lac","author":"Doro","abstract":"Après sa victoire sur Tarok, la sorcière Reka se rend dans la Mine. Elle suit une vieille légende qui parle d'un secret dans le lac. Un jour, elle disparaît mystérieusement. Dans\nleur quête pour la retrouver, les Héros doivent surmonter bien des obstacles.","year":"2014","players":"2-4","difficulty":[2],"board":[2],"boxExt":[1],"additionaldownload":"le-secret-du-lac.pdf","download":"https://boardgamegeek.com/filepage/233504/fan-legend-le-secret-du-lac","type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"La Légende se joue sur le verso du plateau de jeu.\n\nSuivez d'abord les consignes de la carte **Installation**, mais retirez le jeton Brouillard Sorcière. Le Chemin Forestier (case 44) ne reçevra pas de jeton Brouillard.\nRemplacez les cartes Évènement dorées par les cartes Évènement argentées.\n\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Soldats Nains, le pion Sorcière, les jetons Paysan, le Pion Tour, le pion Poison, la tuile bleue Marchand du jeu d'introduction (ou utilisez le pion Garz de l'extension Voyage vers le Nord).\n\nMise en place supplémentaire :\n* Placez **une Pierre Précieuse** sur chaque case avec un symbole Diamant. Si nécessaire, consultez la carte Pierres Précieuses et Souffle de Feu pour connaître la fonction des Pierres Précieuses et du Souffle de Feu.\n* Placez les cartes Lac Secret sur la **case 11**.\n* Jetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position de **5 des 6 Pierres Runiques** et de **2 des 3 Herbes Médicinales**.\n* Retirez la tuile Créature “Gor sur la case 21, Troll sur la case 23“. Piochez 5 tuiles Créatures et suivez les\ninstructions qui s'y trouvent.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"La Magie de Reka","slug":"la-magie-de-reka","subname":"Cette carte est révélée dès qu'un Héros entre pour la première fois sur la case où se trouve la Sorcière.","text":"*Reka avait mis les héros sur la bonne voie grâce à ses\nparchemins magiques. Elle avait été retrouvée et elle était\nindemne.\nIl s'agissait maintenant de trouver ensemble un moyen de\ncombattre le dragon Sataria. La magie de Reka y\ncontribuerait.*\n\nLe Héros qui a trouvé la Sorcière reçoit une Potion de\nSorcière.\n\nLe groupe de Héros peut alors déplacer **une fois** n'importe\nquelle Créature de 2 cases dans la direction opposée à la\nflèche. Si une Créature se trouve déjà à cet endroit, la\nCréature déplacée est placée sur la prochaine case libre\npossible dans le sens opposé à la flèche.\n\nRetirez l'Étoile de la case de la Sorcière.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Dragon a été vaincu, et...\n* l'Arbre des Chants a été défendu.\n\n*En unissant leurs forces, les Héros et le peuple d'Andor avaient réussi à repousser Sataria, la compagne de Tarok.\nLe calme allait-il revenir à Andor pour longtemps ?*","failure":"La Légende se termine mal si...\n* le Dragon n'a pas été vaincu, **ou**...\n* l'Arbre des Chants n'a pas été défendu.\n\n*Sataria était trop puissante. Les Héros ne parvinrent pas à la vaincre.\nPeut-être replongerait-elle dans les profondeurs du Lac Secret si on la laissait tranquille. Mais pour combien de temps alors ?*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Placez une tuile Créature sur les lettres **B à F** de la Piste des Légendes.\n* Retirez le **Parchemin** avec le chiffre **11**. Mélangez les autres Parchemins et placez-les face cachée à côté du plateau de jeu.\n* Placez le jeton N, face verte visible, sur la lettre N de la Piste des Légendes. Si une Créature atteint la case 0, elle est retirée du jeu et le jeton N est déplacée d'une case vers\nle bas.\n* Placez un jeton Étoile sur les lettres **D, F, H, N** de la Piste des Légendes.\n\n*La Légende disait que le Lac Secret cachait un grand secret dans ses profondeurs impénétrables. La Sorcière Reka s'était mise en route pour résoudre cette sombre énigme. Mais un jour, elle disparut dans les tunnels étroits et pleins de dangers de la Mine.\n\nLes Héros, qui n'avaient pas eu de nouvelles de Reka depuis longtemps, s'inquiétèrent, car ils se souvenaient de\nses paroles : “Vous pourrez me trouver dans la Mine. Je vous laisserai des messages. Vous pourrez ainsi suivre\nmon parcours“.*\n\n**Lisez maintenant la carte Légende A3.**","id":"BYMPWr9359aA97A6_X-Hy"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Placez un Parchemin face cachée sur la case 42.\nMarquez-le d'un jeton Étoile.\n\n***\n** Mission : **\nRendez-vous à la case contenant le Parchemin.\nRévélez et lisez la carte correspondante au chiffre inscrit sur le Parchemin.\n***\n\n*Les paysans avaient mis à jour l'ancienne Tour de Défense qui menait directement à la Mine. Ils se dépêchèrent de\nrejoindre l'Arbre des Chants.\nUn marchand s'était également précipité à l'Armurerie et y avait apporté du ravitaillement.*\n\nPlacez des jetons Paysan, face bouclier visible, sur l'Arbre des Chants (case 63), selon le nombre de Héros :\n* à 2 joueurs, 2 boucliers,\n* à 3 joueurs, 1 bouclier,\n* à 4 joueurs, 0 bouclier.\n\nPlacez une autre jeton **Paysan** sur la case **70**.\nLorsque vous amenez le Paysan à l'Arbre des Chants (case 63), déposez-le face bouclier visible.\nImportant : il ne peut y avoir plus de Créatures atteignant l'Arbre des Chants (case 63) que de cases Défense libres.\nSi une autre Créature entre dans cette case, le Narrateur se déplace immédiatement sur la lettre N de la Piste des\nLégendes et la Légende est perdue.\n\n**Lisez maintenant la carte Légende A4.**","id":"C6KsMFzdl2edzmZvw6fvW"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"Placez la Tour entre la case 41 (Forêt) et la case 42 (Mine), elle relie les deux cases. Son utilisation coûte 1\nHeure sur la Piste du Temps.\n\nPlacez la tuile bleue Marchand (ou le pion Garz), une Gourde et le Poison dans l'Armurerie (case 27).\nL'Armurerie est à votre disposition en tant que **Marchand supplémentaire**.\n\nRemarque :\nUn Héros peut utiliser le Poison au combat après son jet de dé et avant la réaction des Créatures. Si la Créature est vaincue, elle ne perd pas la différence entre les deux Valeurs de Combat, mais tombe immédiatement à 0 Point\nde Volonté. Le Héros ne reçoit pas de récompense et le Narrateur n'avance pas.\nLe Poison peut être utilisé deux fois.\n\n*Les créatures avaient découvert le marchand. Elles barrèrent le chemin de l'Armurerie et y retinrent le\nmarchand prisonnier.*\n\nPlacez un **Troll** sur la case **68** et ajoutez un jeton Étoile.\nLe Troll ne se déplace pas au Lever du Soleil. Il doit être vaincu pour pouvoir accéder à l'Armurerie.\n\n**Lisez maintenant la carte Légende A5.**","id":"HQNTI3kPigSXTkXs2dKDP"},{"name":"A5","slug":"a5","subname":"","type":"letter","text":"Les Héros commencent sur la case 45.\n\nChaque Héros a **2 Points de Force**.\nLe groupe reçoit **un Bouclier** et **6 Pièces d'Or**, à se répartir.\n\nLe Héros qui sait le mieux garder un secret commence.\n\nAutres indications :\nS'il y a une tuile Créature et une carte Légende sur une lettre de la Piste des Légendes, la tuile Créature est\ntoujours traitée en premier.\n\nSi un Héros tombe à 0 Point de Volonté, il est éliminé du jeu. Ses objets, ses Pièces d'Or et ses Pierres Précieuses sont placés sur la dernière case où il se trouvait. Ils peuvent être récupérés par d'autres Héros.\n\nSi une Créature entre sur une case contenant une Pierre Précieuse, celle-ci est immédiatement retirée du jeu.","id":"Z5VGUcbEso1oHpz3iODZh"},{"name":"D1","slug":"d1","subname":"","type":"letter","text":"*Soudain, un grondement assourdissant emplit la Mine. Les Héros s'arrêtèrent, pétrifiés. Une secousse et un tremblement parcoururent les couloirs et une brume chaude enveloppa le Lac Secret. Quelque chose bougeait dans ses profondeurs. Une ombre sombre glissait dans l'eau. De façon régulières et répétées, des vagues s'écrasaient contre les rochers, annonçant un malheur. Il y avait quelque chose d'inquiétant dans l'air.\nL'eau du lac bouillonna, et une créature géante émergea de l'obscurité impénétrable de l'eau. Comme une flèche, elle s'éleva dans les airs, glissa doucement vers le bas et se posa sur un rocher du lac - un dragon.\nCe ne pouvait être que Sataria, la compagne de Tarok, que l'on croyait pourtant morte depuis longtemps.*\n\nPlacez le Dragon sur la case 11.\nElle a les **Points de Force** suivants, selon le nombre de Héros :\n* à 2 joueurs, 55 Points de Force\n* à 3 joueurs, 65 Points de Force\n* à 4 joueurs, 75 Points de Force\n\nPrenez maintenant la carte Force de Combat du Dragon.\nMarquez ses Points de Force avec des jetons Étoile. Elle a **12 Points de Volonté** et lance toujours **3 dés noirs** pour se défendre. Le Poison n'a aucun effet sur elle.\n\n**Lisez maintenant la carte Légende D2.**","id":"izM9CI21a8u51YtG_Ac1k"},{"name":"D2","slug":"d2","subname":"","type":"letter","text":"Lentement, Sataria déploya ses ailes puissantes. Son imposante apparence était terrifiante et redoutable à la\nfois. D'un puissant battement d'ailes, elle balayait tout ce qui se trouvait à sa portée.\n\nLes Objets et les Créatures se trouvant sur la case 11 sont retirées du plateau.\n\nUn Héros au choix se sauve sur une case adjacente.\n\nLe Dragon ne se déplace pas au Lever du Soleil. Les Créatures se déplacent par-dessus Sataria vers la prochaine case libre le long des flèches.\n\n***\n**But de la Légende :**\nSataria doit être vaincue, et...\nl'Arbre des Chants (case 63) doit être défendu.\n***","id":"6l1Y3MB1zNMuZOeY72FxZ"},{"name":"F","slug":"f","subname":"","type":"letter","text":"Après de longues recherches dans les couloirs sombres et les coins les plus reculés de la Mine, les Héros savaient\ndésormais avec certitude que la Sorcière Reka était toujours en vie. Et ils savaient où elle se trouvait. Grâce\naux parchemins magiques, elle avait pu leur indiquer l'endroit.\n\nPrenez les Parchemins ouverts sur la tablette du pont suspendu et additionnez les chiffres qui s'y trouvent.\nPlacez le pion Sorcière sur la case correspondant à la somme des chiffres.\n\nLe cas échéant, un parchemin caché sur le plateau de jeu est retiré du jeu.\n\nDès que le premier Héros se trouve sur la même case que la Sorcière, lisez la carte Magie de Reka.\n\nMarquez la case d'un jeton Étoile pour vous en souvenir.","id":"OeSGvWVTbAewh4C3jnEqH"},{"name":"H","slug":"h","subname":"","type":"letter","text":"*Les Héros se désespéraient de la force de Sataria.\nComment pourraient-ils vaincre une Créature aussi puissante ? Ce n'est qu'ensemble, avec l'aide de tous les\nAndorians, qu'ils y parviendraient. Il fallait agir de manière réfléchie. D'autres Créatures voulaient venir en\naide à Sataria. Ce n'est qu'en faisant preuve de ruse et de malice que les Héros auraient une chance.*\n\nSi vous vainquez des Créatures, vous pourrez désormais décider de :\n* Prendre la récompense, **ou**...\n* Réduire les Points de Force du Dragon, en soustrayant les Points de Force de la Créature vaincue.\nLe Narrateur avance toujours d'une lettre lorsque la Créature est vaincue.\n\nSi le Poison est utilisé lors du combat contre une Créature (autre que Sataria),\n* les Héros ne reçoivent pas de récompense, **et**...\n* le Narrateur n'avance pas, **et**...\n* aucun Point de Force n'est retiré au Dragon.\n\nDésormais, lorsque des Créatures atteignent la **case 11**, leurs Points de Force **sont ajoutés** au Dragon.\nLa Créature est ensuite retirée du jeu.\n\nMarquez les nouveaux Points de Force de Sataria sur la carte Force de Combat du Dragon.","id":"4RYJeHvcf6Vct0qzpEEJr"},{"name":"Parchemin 7","slug":"parchemin-7","subname":"Cette carte est révélée dès que le Parchemin de valeur 7 est trouvé.","type":"custom","text":"*Les Héros lurent le message de Reka :\n“La Mine est un endroit solitaire, Héros. Mais j'ai\nrencontré quelques Nains qui ont fait preuve d'amitié. Si\nvous les rencontrez aussi, demandez-leur de l'aide.“*\n\n**Effet :**\nPlacez la Créature qui se trouve sur le numéro de case la\nplus petite plus loin dans le sens de la flèche, sur la\nprochaine case libre.\n\nPlacez les Soldats Nains sur la case 7. Désormais, ils\nvous aideront au combat avec +4 Points de Force s'ils se\ntrouvent sur la même case que la Créature.\nVous pouvez les déplacer jusqu'à 4 cases pour 1 heure de\nla Piste de Temps.\n\nPlacez le Parchemin face visible sur la case de rangement\nprès du Pont Suspendu (entre les cases 33 et 34).\n\nPlacez un nouveau parchemin face cachée sur la case du\nplateau correspondant au chiffre indiqué sur le parchemin\nouvert. S'il n'y a plus de Parchemin à côté du plateau de\njeu, rien ne se passe.","id":"GnqfSCANM8dQ1EHhqMTS_"},{"name":"Parchemin 8","slug":"parchemin-8","subname":"Cette carte est révélée dès que le Parchemin de valeur 8 est trouvé.","type":"custom","text":"*Les Héros lurent le message de Reka.\n“Tout est figé ici. La mine est dangereusement calme. Comme si quelque chose de terrible allait se produire. Je dois être prudente et très silencieuse. De puissantes Créatures se promènent dans les couloirs de la Mine. Héros, dépêchez-vous.“*\n\n**Effet :**\nPlacez le **Troll** de la case la plus élevée sur la case **8** (le Troll marqué d'un jeton Étoile n'est pas concerné).\n\nLe groupe de Héros reçoit deux Objets du Tableau Équipement (sauf la Potion de Sorcière).\n\nPlacez le Parchemin face visible sur la case de rangement près du Pont Suspendu (entre les cases 33 et 34).\n\nPlacez un nouveau Parchemin face cachée sur la case correspondante au chiffre indiqué sur le Parchemin ouvert.\nS'il n'y a plus de Parchemin à côté du plateau de jeu, rien ne se passe.","id":"EMgWKqbE1FNSRvnNNTzsL"},{"name":"Parchemin 10","slug":"parchemin-10","subname":"Cette carte est révélée dès que le Parchemin de valeur 10 est trouvé.","type":"custom","text":"*Les Héros lurent le message de Reka.\n“Je pressens ce qui se cache dans les profondeurs du Lac Secret. Vous aurez besoin de beaucoup, beaucoup de force\npour combattre ce qui s'y cache. J'ai ensorcelé ce parchemin d'une puissante magie. Portez-le sur vous. Il vous aidera au bon moment.“*\n\n**Effet :**\nPlacez un **Gor** sur la case **59**.\n\nLe Héros qui a révélé le Parchemin place cette carte sur sa Fiche de Héros. Elle rapporte **une fois** 10 Points de Force supplémentaires lors de n'importe quel round de combat.\n\nPlacez le Parchemin face visible sur la case de rangement près du pont suspendu (entre les cases 33 et 34).\n\nPlacez un nouveau Parchemin face cachée sur la case du plateau de jeu correspondant au chiffre indiqué sur le\nParchemin ouvert. S'il n'y a plus de Parchemin à côté du plateau de jeu, rien ne se passe.","id":"apfOCKm2RmqTf58ym9aOq"},{"name":"Parchemin 14","slug":"parchemin-14","subname":"Cette carte est révélée dès que le Parchemin de valeur 14 est trouvé.","type":"custom","text":"*Les Héros lurent le message de Reka.\n“Ici, dans les couloirs de la Mine, il fait sombre et froid. Les Créatures y pullulent. Elles arrivent de tous les côtés. Héros, vous n'avez qu'un court instant pour vous reposer et reprendre des forces. Vous en aurez besoin.“*\n\n**Effet :**\nPlacez un **Skral** sur la case **70**.\n\nLe groupe de Héros reçoit **2 Points de Force**, à se répartir.\n\nPlacez le Parchemin face visible sur la case de rangement près du pont suspendu (entre les cases 33 et 34).\n\nPlacez un nouveau Parchemin face cachée sur la case correspondante au chiffre indiqué sur le Parchemin ouvert.\nS'il n'y a plus de Parchemin à côté du plateau de jeu, rien ne se passe.","id":"_Cr-Kjbqr1_eRx55WQSJA"},{"name":"Parchemin 17","slug":"parchemin-17","subname":"Cette carte est révélée dès que le Parchemin de valeur 17 est trouvé.","type":"custom","text":"Les Héros lurent le message de Reka.\n“Je me tiens sur la rive du Lac Secret. Quel spectacle époustouflant. L'eau brille et scintille à la lueur des torches - comme 1000 diamants. Si seulement vous pouviez le voir vous-même.“\n\n**Effet :**\nPiochez une carte Lac secret.\n\nLe groupe de Héros reçoit **soit** 6 Pièces d'Or, **soit** 6 Points de Volonté, à se répartir.\n\nPlacez le Parchemin face visible sur la case de rangement près du pont suspendu (entre les cases 33 et 34).\n\nPlacez un nouveau Parchemin face cachée sur la case correspondante au chiffre indiqué sur le Parchemin ouvert.\nS'il n'y a plus de Parchemin à côté du plateau, rien ne se passe.","id":"9y45EcRcvKyFyhzpRfBPS"},{"name":"Pierres Précieuses et Souffle de Feu","slug":"pierres-precieuses-et-souffle-de-feu","subname":" ","type":"custom","text":"Lorsqu'un Héros entre sur une case contenant une Pierre Précieuse, il la révèle. Ce n'est que lorsqu'il la prend sur sa Fiche Héros qu'un Souffle de Feu est déclenché. Les chiffres sur les Pierres Précieuses représentent leur valeur en Pièces d'Or et elles peuvent être dépensées chez le marchand pour acheter des Points de Force et des Objets.\n\n**Les Pierres ont également une autre utilisation :**\nUn Héros peut poser une Pierre Précieuse face visible sur la case sur laquelle il se trouve. Si une Pierre Précieuse révélée se trouve sur une case voisine d'une Créature, celle-ci ne se déplace pas le long de la flèche au Lever du Soleil, mais sur la case contenant la Pierre Précieuse. La Pierre Précieuse est ensuite immédiatement retirée du jeu.\nSi deux Pierres Précieuses sont adjacentes et révélées, la Créature se déplace vers la plus Précieuse. Au prochain\nLever de Soleil, elle se déplace à nouveau le long de la flèche, sauf si une autre Pierre Précieuse est adjacente et révélée.\n\n**Souffle de Feu**\nLors d'un Souffle de Feu, un Héros lance successivement les trois dés rouges. Il place le premier dé sur la case de dépôt devant la case 10, le deuxième devant la case 20 et le troisième devant la case 30. Le Souffle de Feu se\ndéplace le long des flèches. Sa portée correspond à autant de cases que le chiffre indiqué par le dé. Si un Héros se trouve sur l'une des cases concernées, il perd des Points de Volonté à hauteur de la valeur du dé. Un Bouclier peut le protéger de cette perte.","id":"6ZBiTd5euyIMVNV2Fc5m2"}]}