{"name":"Le Savoir Perdu","slug":"le-savoir-perdu","author":"MarkusW","abstract":"Les Héros apprennent l'existence d'anciens écrits dans la tour abandonnée et doivent les récupérer.\nIls se heurtent alors à différents obstacles.","year":"2014","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/249770/fan-legend-le-savoir-perdu","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Une douce brume s'était abattue sur le Bois de la Vigilance. L'un des héros s'était rendu à l'arbre des chants pour écouter le gardien suprême.*\n\nSuivez d'abord les consignes de la carte **Installation**.\nPuis mettez à disposition ce matériel près du plateau :\n* Le Prince Thorald, les Soldats Nains, la Sorcière, Varkur le Sombre Mage, 3 pion Paysan, 1 jeton Parchemin (valeur au choix), 8 jetons Éboulis\n* face cachée et mélangée : 15 tuiles Créature, 3 Herbes Médicinales et 6 Pierres Runiques\n\nAutres préparations :\n* Lancez un dé rouge (Dizaines) et un dé de Héros (Unités) pour déterminer la position de **5 Pierres Runiques** et de **2 Herbes Médicinales**.\n* Placez **un jeton Paysan** sur les cases **24, 28**.\n* Placez **un jeton Étoile** sur **C** et **N**, et un **X rouge sur le I** de la Piste des Légendes.\n* Placez **un Héros** au choix à l'Arbre des Chants (**case 57**). Les autres Héros commencent sur les cases correspondant à leur rang.\n\n*Les Gardiens rapportèrent au Héros que des références à un peuple ancien avaient été trouvées au travers d'anciens écrits. Ces écrits d'une valeur inestimable se trouveraient à la tour abandonnée. Melkart demanda au héros d'explorer la tour abandonnée et de lui apporter les objets trouvés.*\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"La Fête à Chaumebourg","slug":"la-fete-a-chaumebourg","subname":"Cette carte est révélée dès qu'un Héros a amené le premier Paysan au château.","text":"*Les héros furent accueillis par une grande fête de la reconnaissance. Les habitants de Chaumebourg offrirent aux héros de somptueux cadeaux.*\n\nLe Héros présent au Château reçoit les objets suivants :\n* **2 Gourdes**\n* **1 Casque** ou **1 Bouclier**\n\nSi le Héros n'a pas de place sur ses cases de rangement, les objets sont placés sur le Château.\n\nCette mini-extension vous permet de réduire le niveau de difficulté.\n\n**Instructions** :\nAu début du jeu, placez cette carte à côté du plateau de jeu et un jeton Étoile sur le Château. Dès qu'un Héros et un Paysan entrent sur cette case, la carte est activée. \nEnsuite, la carte et le jeton Étoile sont retirés du jeu.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le château a été défendu avec succès, **et**...\n* Varkur, le Sombre Mage a été vaincu, **et**...\n* le Parchemin a été déposé à l'Arbre des Chants (case 57).\n\n*Dans le bois de la Vigilance, le brouillard se dissipa. Les héros purent repousser une fois de plus Varkur le Sombre Mage et récupérer les précieux écrits de la tour\nabandonnée.*","failure":"La Légende se **termine mal** si...\n* le château n'a pas été défendu, **ou**...\n* Varkur le Sombre Mage n'a pas été vaincu, **ou**...\n* le Parchemin n'a pas été déposé à l'Arbre des Chants.\n\n*Les précieux écrits furent perdus et les créatures se assiégèrent le château avec rage. Bientôt, il n'y eut plus une seule pierre debout. Andor semblait voué à la destruction.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Placez maintenant le Parchemin sur la Tour Abandonnée (**case 83**).\n\n***\n**Mission :**\nLes Héros doivent déposer le Parchemin sur l'Arbre des Chants (case 57) avant que le Narrateur n'atteigne la case N de la Piste des Légendes.\n***\n\n*Mais comment les héros pourraient-ils atteindre la tour abandonnée, puisqu'elle était séparée du reste du pays par un ravin ? Pendant que les héros discutaient, ils trouvèrent la solution : \"Nous allons chercher des pierres dans les ruines près du château et nous construirons un passage au-dessus du ravin\".*\n\nPlacez maintenant les **8 jetons Éboulis** sur la **case 17**.\nLe ravin entre la case 64 ou 65 et la case 83 **doit être** rempli d'Éboulis.\nLes Héros doivent déposer la valeur suivante d'Éboulis sur la case 64 et/ou 65, en fonction de leur nombre : **pour 2 Héros** : valeur 20, **pour 3 Héros** : valeur 30, **pour 4 Héros** : valeur 40\nIl est possible d'entrer sur la case 83 **uniquement** si des éboulis de valeur correspondante ont été déposés devant cette case.\nUn Héros **peut transporter** des débris à hauteur de ses Points de Volonté. Cela fonctionne comme pour les paysans.\n\n**Lisez maintenant la carte Légende A3.**","id":"JgeJq67EBSRPL600PwzLL"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Un éclaireur signala aux héros la présence de créatures errantes dont la cible semblait être le château.*\n\n* Retirez **la tuile Créature** \"Herbe Médicinale sur la case 61\".\n* Révélez au hasard **4 tuiles Créature** et suivez leurs instructions.\n* Placez **2 tuiles Créature** sur chacune des cases **B, D, F** et **H** de la Piste des Légendes. Les tuiles sont révélées lorsque le Narrateur atteint la lettre correspondante.\n* Placez les **2 tuiles Créature** restantes sur la Mine des Nains (**case 71**). Placez dessus les Soldats Nains.\nC'est à de vous décidez si et quand les Soldats Nains entrent en jeu, **mais** les tuiles Créature seront alors activées.\n\n***\n**Mission :**\nLes Héros doivent défendre le château en vainquant les créatures avant qu'elles n'atteignent le château.\n***\n\nLe groupe reçoit **5 Pièces d'Or** et **3 Points de Force**.\n\nLe Héros sur la case 57 commence.","id":"eUnIApjo8jCEHc0CWVcM5"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*Le prince Thorald fit son apparition à la Taverne du \"Troll ivre\" et apporta des nouvelles aux héros : \"Le Sombre Mage Varkur s'est retranché dans la tour abandonnée et envoie ses créatures combattre. Il n'abandonnera pas la tour abandonnée sans se battre. Je vous soutiendrai du mieux que je peux\".*\n\n* Placez le pion Prince Thorald sur la Taverne (case 72). Il est à votre disposition jusqu'à la lettre I de la Piste des Légendes.\n* Placez le pion Varkur le Sombre Mage sur la Tour Abandonnée (case 83).\n\n***\n**Mission** : Varkur le Sombre Mage doit être vaincu pour que le parchemin puisse être ramassé.\n***\n\n**Varkur le Sombre Mage** a les valeurs suivantes :\n**Points de Force** : à 2 joueurs: 20 points, à 3 joueurs: 30 points, à 4 joueurs: 40\n**Points de Volonté** : 15 points.\n**Dés** : Varkur dispose **au départ** de 3 dés noirs, puis selon son nombre de Points de Volonté. Les valeurs égales des dés **sont additionnées**.\n\n***\n**But de la Légende** : La Légende est gagnée lorsque le Narrateur atteint la case N de la Piste des Légendes, **et**...\n* le Château a été défendu, **et**...\n* Varkur le Sombre Mage a été vaincu, **et**...\n* le Parchemin se trouve sur l'Arbre des Chants (**57**).\n***","id":"EQIwlWelNSHR3qurAOOhw"}]}