{"name":"Le Sauvetage du Héros","slug":"le-sauvetage-du-heros","author":"Andoriana","abstract":"Un des Héros a été kidnappé. Seuls les Gardiens de l'Arbre des Chants savaient où le Héros était séquestré, ainsi que la manière de s'y rendre.\nLa tâche des Héros était de sauver le Héros kidnappé.","year":"2014","players":"2-3","difficulty":[2],"board":[1],"boxExt":[1],"download":"https://boardgamegeek.com/filepage/232327/fan-legend-le-sauvetage-du-heros","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Remarque : Cette Légende ne convient que pour 2 à 3 joueurs.\n\n*Les Héros avaient prouvé à maintes reprises qu'ils étaient en mesure de protéger et de défendre la terre d'Andor\ncontre les créatures maléfiques. Cela choqua d'autant plus les Andoriens, quand, par un matin paisible, la nouvelle se répandit qu'un des Héros avait été kidnappé.*\n\nUtilisez un Dé Noir pour déterminer le Héros kidnappé :\n* 6: Le magicien / la magicienne a été kidnappé(e)\n* 8: Le nain / la naine a été kidnappé(e)\n* 10 : L'archer / L'archère a été kidnappé(e)\n* 12 : Le guerrier / Guerrière a été kidnapé( e)\n\nSuivez d'abord les consignes de la carte **Installation**.\nPréparez et mettez à disposition le matériel suivant :\n\nLes 4 cartes Légende La Clé du Salut, le pion Sorcière, le pion Varkur, 2 jetons Paysans, le jeton N.\n\nMélangez face cachée les 15 tuiles Créature, les 6 jetons Pierres Runiques, les 3 jetons Herbes Médicinales, les 8\njetons Éboulis, les 11 Pierres précieuses.\n\nAprès avoir retirez les cartes Destin 3 et 5, mélangez fache cachée les 8 cartes Destin restantes.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château a été défendu avec succès et...\n* les Destins ont été accomplis et...\n* le Héros a été sauvé.\n\n*Enfin, les Héros étaient réunis. Ensemble, ils retournèrent à Chaumebourg . La bonne nouvelle du\nsauvetage s'était propagée à travers le pays et tout le monde célébra le retour des Héros.*","failure":"La Légende se **termine mal** si...\n* le Château n'a pas été défendu, **ou**...\n* les Destins n'ont pas été accomplis, **ou**...\n* le Héros n'a pas été sauvé.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Mise en place supplémentaire :\n* Placez le **jeton N** ( côté vert visible) sur la case N de la Piste des Légendes.\n\n* Placez un **Gor** sur les cases **15, 19, 31, 49**, un **Skral** sur la case **16** et un **Troll** sur la case **30**.\n\n* Déterminez maintenant le moment où **5 tuiles Créatures** seront révélées. Pour cela, jetez 5 fois de suite un dé de Héros : Les valeurs des dés correspondent à une lettre de la Piste des Légendes (ne placez pas plus de deux jetons par lettre). Placez ces tuiles face cachée.\n\n* Déterminez en jetant un dé rouge (dizaines) et le dé d'un Héros (unités) les positions de **5 des 6 Pierres Runiques** et **2 Herbes Médicinales**.\n\n* Un Héros (à 2 joueurs) ou deux Héros (à 3 joueurs) reçoivent une carte Destin.\n\n**Lisez maintenant la carte Légende A3.**","id":"e9bztpWUD9omub2jrWgFO"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Les paysans furent saisis par la peur lorsqu'ils apprirent la nouvelle inquiétante de cette disparition.*\n\nPlacez ma intenant un jeton Paysan sur les cases **24** et **28**.\n\n*Une lueur d'espoir naquit lorsque Chaumebourg reçu un message des Gardiens de !'Arbre des Chants. Les Gardiens rapportèrent que le Héros disparu avait été enlevé et mené à la Tour Abandonnée (champ 83).*\n\n* Placez maintenant une des 4 cartes La Clé du Salut sur la case **57**. La carte ne peut être révélée que lorsqu'un Héros atteint cette case.\n* Placez les Héros sur les cases correspondant à leur Rang.\n* Chaque Héros commence avec **2 Points de Force**. Le groupe reçoit **5 Pièces d'Or** et **un Bouclier**.\n* Le Héros au Rang le plus bas commence.\n\n***\n**But de la Légende :**\nLa Légende est gagnée lorsque le Narrateur atteint la case N de la Piste des Légendes **et**...\n* le Château a été défendu avec succès **et**...\n* le(s) Destin(s) a/ont été accompli(s) **et**...\n* le Héros a été sauvé.\n***","id":"J0aKbJxlV54Wbz7hzE-c2"},{"name":"La Clé du Salut","slug":"la-cle-du-salut","subname":"Cette carte est révélée lorsqu'un Héros atteint l'Arbre des Chants (case 83).","type":"custom","text":"Placez maintenant le Pion du Héros kidnappé sur la Tour Abandonnée (case **83**).\n\n*Les habitants de !'Arbre des Chants étaient terrifiés . Le sombre mage Varkur lui-même gardait la Tour Abandonnée.*\n\nPlacez maintenant le sombre mage Varkur sur la case **83**.\n\n***\n**Mission :**\nLe sombre mage Varkur doit être vaincu avant que le Narrateur n'atteigne la case N de la Piste des Légendes.\nS'il est vaincu, le Narrateur est immédiatement mis sur la case N.\n***\n\n**Points de Force :** à 2 joueurs : **6**, à 3 joueurs : **10**\n**Points de Volonté :** 10\n**Dés :** toujours 2 Dés Noirs.\n**Particularité :** les valeurs des dés sont toujours ajoutées.\nSi Varkur n'est pas vaincu après 5 rounds de combat (à 2 joueurs) / 4 rounds de combat (à 3 joueurs), il utilise 3 Dés Noirs.\n\n**Remarque :** la Tour Abandonnée est accessible depuis les\ncases **64** et **65**.","id":"sOQ9t-9XUFPPiWn9hrst5"},{"name":"La Clé du Salut","slug":"la-cle-du-salut1","subname":"Cette carte est révélée lorsqu'un Héros atteint l'Arbre des Chants (case 83).","type":"custom","text":"Placez maintenant le pion du Héros kidnappé sur la Tour Abandonnée (case **83**).\n\n*Les habitants de /'Arbre des Chants étaient terrifiés. Un Troll ensorcelé gardait la Tour Abandonnée.*\n\nPlacez un Troll sur la case **83**.\n\n***\n**Mission :**\nLe Troll doit être vaincu avant que le Narrateur n'atteigne la case N de la Piste des Légendes.\nS'il est vaincu, le Narrateur est immédiatement mis sur la case N.\n***\n\n**Points de Force :** à 2 joueurs 12, à 3 joueurs 16\n**Points de Volonté :** 12\n**Dés :** toujours 3 dés rouges. Les mêmes valeurs de dés sont ajoutées. Cependant, la valeur la plus élevée compte toujours.\n**Particularité :** si les Héros perdent un round de combat, tout le monde perd deux fois plus de Points de Volonté.","id":"mAsEb3QmrPxjMIq-00284"},{"name":"La Clé du Salut","slug":"la-cle-du-salut11","subname":"Cette carte est révélée lorsqu'un Héros atteint l'Arbre des Chants ( case 83).","type":"custom","text":"Placez maintenant le pion du Héros kidnappé sur la Tour Abandonnée (case **83**).\n\n*Les Gardiens de !'Arbre des Chants prétendaient que l'on pouvait atteindre la Tour Abandonnée par un col de montagne. Cependant, les Héros devaient enlever les décombres qui bloquaient leur chemin.*\n\nPlacez maintenant **6 Éboulis** sur la case **61**.\n\n***\n**Mission :**\nLes Éboulis doivent être retirés avant que le Narrateur n'atteigne la case N de la Piste des Légendes. Lorsqu'ils\nsont retirés, le Narrateur est immédiatement avancé jusqu'à la case N.\n***\n\n**Particularité :** Un Héros peut utiliser l'action de son tour pour retirer un jeton Éboulis. Ceci revient à combattre.\nPour celà sa valeur de combat (Points de Force + valeur du dé) doit être égale ou supérieur à la valeur du jeton. Si la valeurs de plusieurs jetons Éboulis, tous ces jetons peuvent être retirés en une seule fois. Chaque essai pour retirer des jetons éboulis coûte I Heure sur la Piste de Temps. Les jetons sont retirés du jeu.\nComme pour le combat contre une Créature, les Héros peuvent se mettre en groupe pour retirer un Éboulis.","id":"VmLkoRvUaiSaQdm2b1BcX"},{"name":"La Clé du Salut","slug":"la-cle-du-salut111","subname":"Cette carte est révélée lorsqu'un Héros atteint l'Arbre des Chants (case 83).","type":"custom","text":"Placez maintenant le pion du Héros kidnappé sur la Tour Abandonnée (case **83**).\n\n*Les Gardiens de !'Arbre des Chants prétendaient que l'on pouvait traverser la Mine pour atteindre la Tour Abandonnée. Cependant, les nains ne laisseraient personne entrer dans Cavern et traverser la Mine à moins de payer un droit de passage convenable.*\n\n***\n**Mission :**\nAvant que le Narrateur n'atteigne la case N de la Piste des Légendes, vous devez placer de !'Or et des Pierres\nPrécieuses d'une valeur de 25 à 2 joueurs, 35 à 3 joueurs sur la case 71 afin d'accéder à la Mine et d'atteindre la Tour Abandonnée.\n***\n\n*Il y a très, très longtemps, les nains avaient caché de nombreuses pierres précieuses autour d'Andor. ils désiraient maintenant les récupérer, et sollicitèrent l'aide des Héros.*\n\nDéterminez en jetant un dé rouge (dizaine) et le dé d'un Héros (unités) les positions de 6 des 11 Pierres\nPrécieuses.","id":"Lt31EZRxepTZapuKLWjSg"}]}