{"name":"Le Trésor du Roi","slug":"le-tresor-du-roi","author":"NightyNico","abstract":"Le Nain (Kram/Bait) joue un rôle crucial dans les\névénements relatés dans cette Légende.\nAprès la défaite du Sombre Mage Varkur, les dégâts\ncausés étaient évidents, la reconstruction d'Andor\nnécessaire. Mais le trésor royal étant vide, le roi Brandur\ndemanda une fois de plus l'aide des Héros","year":"2014","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=442","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Suivez d'abord les consignes de la carte **Installation**.\n\nMise en place supplémentaire :\n* Placez le **jeton N** face verte visible, pour 2 Héros sur la lettre N de la Piste des Légendes, pour 3 Héros sur la lettre L, pour 4 Héros sur la lettre J.\n* Jetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position de **3 Pierres Runiques** et de **2 Herbes Médicinales**.\n* Placez un **Gor** sur les cases **22, 33, 44** et **55**, et un **Skral** sur la case **38**.\n* Placez une **tuile Créature** sur les lettres B, D, F et H de la Piste des Légendes.\n* Placez un jeton **Paysan** sur la case **64** et un jeton **Étoile** sur les cases **57** et **71**.\n* Les Héros commencent sur la **case 17**.\n* Chaque Héros reçoit **1 Point de Force**.\n* Le groupe reçoit **2 Gourdes** que vous pouvez répartir entre les Héros.\n\nLe Héros avec le Rang le plus élevé pioche **une carte Destin**. Si une carte Destin est tirée au début et que la\nconstruction du jeu la rend déjà impossible, comme le mariage des Paysans, il suffit d'en tirer une autre.\n\n***\n**Mission :**\nRemplir l'objectif de la carte Destin avant que le Narrateur n'atteigne la case N de la Piste des Légendes.\n***\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"L'Aide des Nains I","slug":"laide-des-nains-i","subname":"Cette carte est révélée lorsque Kram/Bait entre dans la Mine (case 71).","text":"*“Nous n'avons pas d'or, on ne trouve pas ça dans cette Mine. Ici, il n'y a que des Pierres Précieuses... Ah bon, vous les collectionnez aussi ? Je vais quand même vous décevoir, mon peuple est affaibli et il est déjà assez difficile de subvenir à nos besoins.*\n\n*Mais vous êtes aussi un Nain et vous pouvez donc entrer dans la Mine. Je vous laisse chercher les Pierres Précieuses vous-même.“*\n\nPlacez un jeton Éboulis **face visible** sur la lettre actuelle de la Piste des Légendes (là où se trouve actuellement le Narrateur) et un jeton Éboulis **face cachée** sur chacune des **7 lettres suivantes**.\n\nPlacez également les **Pierres Précieuses** face cachée à côté du plateau de jeu.\n\n**Lisez maintenant la carte L'Aide des Nains II.**","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château a été défendu avec succès, **et**...\n* la mission de la carte Destin a été remplie, **et**...\n* un butin de Pièces d'Or et de Pierres Précieuses a été amassé au Château.\nSa valeur dépend du nombre de Héros :\n* à 2, il doit valoir 30,\n* à 3, il doit valoir 40,\n* à 4, il doit valoir 50.","failure":"La Légende se **termine mal** si...\n* le Château n'a pas été défendu, **ou**...\n* la mission de la carte Destin n'a pas été remplie, **ou**,\n* une quantité suffisante de Pièces d'Or et de Pierres Précieuses n'a pas été apportée au Château.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Après la défaite du Sombre Mage Varkur, le soleil perca les nuages et le calme se répandit sur tout Andor.\nMaintenant que les longues années de troubles étaient passées, les dégâts causés durant cette période étaient\névidents : de nombreux bâtiments avaient été endommagés et un pont avait même été détruit.*\n\nJetez un dé noir :\nSi vous obtenez 8 ou 12, le **Pont du Bois** (entre les cases 46 et 47) est détruit.\nSi vous obtenez 6, le **Pont Suspendu** (entre les cases 16 et 48) est détruit.\nSi vous obtenez 10, le **Pont du Marché** (entre les cases 38 et 39) est détruit.\n\nMarquez le pont détruit d'un jeton X rouge.\nEn cas de 12, retirez également du jeu un Puits de **votre choix**.\n\nLes **grandes Créatures** peuvent toujours traverser la rivière par le pont détruit, mais **ni les Héros, ni les Gors** ne le peuvent. Ces derniers restent sur le terrain devant le pont sans le bloquer pour d'autres Créatures.\n\nSi **plusieurs Créatures** se trouvent sur cette case, elles peuvent être attaquées individuellement ou en groupe.\nSi plusieurs Créatures meurent en même temps dans le même combat, le Narrateur n'avance qu'**une seule fois**.\n\n**Lisez maintenant la carte Légende A3.**","id":"o6WbYO_ixY0CJjaScsipk"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*De nombreuses réparations et investissements étaient donc nécessaires. Mais le trésor royal était vide. Tout l'or\navait été utilisé pour les guerres des dernières années.\nEt une fois de plus, c'était aux Héros de venir en aide au roi Brandur.*\n\n***\n**But de la Légende : **\nRassemblez des Pièces d'Or et des Pierres Précieuses pour une valeur de **30 à 2 Héros**, de **40 à 3 Héros**, de **50 à 4 Héros** et déposez-les au Château avant que le Narrateur n'atteigne la lettre N de la Piste des Légendes.\nDès qu'il y a suffisamment de Pièces d'Or et de Pierres Précieuses dans le Château, le Narrateur est immédiatement avancé sur la lettre N de la Piste des Légendes.\n***\n\n**Conseil :** Les Gardiens de l'Arbre des Chants seront surement en mesure de vous aider, de plus le Nain Kram/Bait devrait demander de l'aide à la Mine.\n\n**Remarque :** le nombre de Pièce d'Or et de Pierres Précieuses qu'un Héros ou un Faucon peut porter n'est pas limité.","id":"ySraOk9pHc-5R7-pGJaEE"},{"name":"L'Aide des Nains II","slug":"laide-des-nains-ii","subname":"Cette carte est lue après la carte L'Aide des Nains I.","type":"custom","text":"Si le Nain entre dans la Mine (case 71) ou si le Narrateur avance alors que Kram/Bait se trouve déjà dans la Mine,\nle **jeton Éboulis** est révélé sur la lettre actuelle de la Piste des Légendes.\n\nPour creuser à la recherche de **Pierres Précieuses**, le Nain lance le dé d'un Héros (chaque lancer coûte une Heure de Temps).\n\nLes lancers sont additionnés jusqu'à ce que la somme des lancers dépasse le nombre indiqué sur le jeton Éboulis.\n\nDès que c'est le cas, le Nain pioche une Pierre Précieuse face cachée et la pose face visible sur son Plateau de Héros.\n\nSon tour est alors terminé et le jeton Éboulis est retiré du jeu.","id":"z8_qLYRpilD8OM1oseuKg"},{"name":"L'Aide des Gardiens","slug":"laide-des-gardiens","subname":"Cette carte est révélée dès qu'un Héros atteint l'Arbre des Chants (case 57).","type":"custom","text":"*Vous collectez de l'argent au nom du roi Brandur ? Eh bien, nous non plus n'avons pas eu d'années faciles et nous n'avons pas d'objets de valeur à donner. Mais je suis un ami de Brandur, peut-être que mon faucon pourra vous aider dans votre mission\", répondit le vieil homme en se retournant et en partant.*\n\nLe Héros de la case 57 reçoit un **Faucon**.\n\n*Après avoir fait quelques pas, il s'arrête une nouvelle fois et dit : “Si vous trouvez les Pierres Runiques de nos ancêtres dans votre quête... Ces Pierres Runiques sont d'une grande importance pour mon peuple.“*\n\nVous pouvez dès à présent vendre des **Pierres Runiques** aux Gardiens pour **5 Pièces d'Or**. Le Héros qui porte\nla/les Pierre(s) Runique(s) doit pour cela terminer son tour sur la case 57.","id":"YTiKTZQv8wG5Y56yHmjnU"}]}