{"name":"L'Echappée de la fosse aux os","slug":"lechappee-de-la-fosse-aux-os","author":"Matthias Lambur","abstract":"Après avoir vaincu Tarok le dragon, les héros entreprirent de débarrasser le pays des créatures errantes. \nIls laissèrent Chaumebourg sans surveillance et se dirigèrent vers la fosse aux os.","year":"2013","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"download":"https://ieuf-ta.fr/andor-lechappee-de-la-mine-du-vieux-crouton/","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Suivez d'abord les consignes de la carte **Installation**, puis mettez à disposition le matériel suivant près du plateau :\n* la Forteresse\n* le pion de la sorcière\n* le pion de Varkur\n* les pierres runiques\n* une herbe médicinale face cachée\n* 2 X rouges\n* les cartes de cette légende : Al, A2,A3, A4, C1, C2, D, G, H1, H2, H3, N, l'Avant-Poste, l'Avant-Poste est vaincu! 1, l'Avant-Poste est vaincu! 2, Le Groupe se sépare, Reka la Sorcière, Le Sombre Mage.\n\nPlacez ensuite une étoile sur les cases **C, D, G, H** et **N** de la piste des Légendes.\n\n*Après avoir remporté le combat contre le dragon, les héros partirent anéantir les créatures dispersées dans tout le pays, afin d'empêcher une nouvelle invasion à Andor. Dans les Monts brumeux, ils combattirent d'horribles créatures, totalement inconnues et nombreuses.*\n\n**Lisez maintenant la carte Légende A2**","id":1},{"type":"custom","name":"L'Avant Poste","slug":"lavant-poste","subname":" ","text":"*Un Wardrak. un Skral et un Gor avaient réussi! Ils avaient repéré une faille dans la défense de leurs ennemis, et avaient pu préparer leur invasion. Après avoir saccagé les fermes, ils avaient pu former un avant-poste. Ils attendaient à présent les héros.*\n\nLe Wardrak commence avec **10 Points de Force**, **7 Points de Volonté** et **2 dés noirs**.\n\nDéplacement: Le Wardrak au sommet de la Forteresse ne se déplace pas. Il reste sur la case 64, et doit être vaincu.\nTant que ses compagnons et lui n'ont pas rendu l'âme, toutes les cases adjacentes à la Forteresse sont inaccessibles, exceptée la case 65. Ni les créatures, ni les héros ne peuvent donc les traverser, ou s'y arrêter.\n\nSi toutes les Créatures de l'avant-poste (le Gor, le Skral et le Wardrak) ont été vaincues, lisez la carte  L'Avant-Poste est vaincu !.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si vous avez :\n* vaincu l'avant-poste,\n* défendu le Château,\n* vaincu le Troll ensorcelé avant qu'il n 'arrive à\nChaumebourg,\n* vaincu Varkur.\n\n*Les Héros avaient à nouveau réussi à défendre leur pays. Ces derniers jours étaient un avertissement. Chaumebourg ne devait pas se retrouver une nouvelle fois sans protection.*","failure":"La Légende se **termine mal**, si vous n'avez pas:\n* vaincu l'avant-poste,\n* défendu le Château,\n* vaincu le Troll ensorcelé avant qu'il n'arrive à Chaumebourg,\n* vaincu Varkur.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Un jour, en entrant dans la fosse aux os, les héros durent constater avec effroi, qu'ils étaient arrivés trop tard. Les créatures s'étaient déjà rassemblées autour de leur nouveau chef, et cela ressemblait fortement à une nouvelle tentative d'invasion.*\n\nPlacez maintenant **tous les héros** en jeu sur la case 69.\n\n*Malgré tous les essais d'anéantir les créatures rencontrées en chemin, quelques unes réussirent à atteindre la plaine.*\n\nPlacez maintenant la **Forteresse** sur la **case 64** avec un Wardrak à son sommet, un **Skral** sur la **case 65** et un **Gor** sur la **case 66**.\n\n**Lisez maintenant la carte Légende A3**","id":"1RLtei5zQHrGnmXTGXvY4"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*On entendit un hurlement provenant de la mine. Était-ce le signal d'une nouvelle invasion ? Sur le chemin du retour, les héros furent paralysés par la peur. L'un d'eux cria : « Regardez, à l'entrée de la mine ... ils arrivent!»*\n\nPlacez maintenant **1 Skral** et **3 Gors** sur la case 84. Ils forment un groupe de créatures. Ils ne se déplacent pas au lever du soleil.\nSi un ou plusieurs héros décident de combattre le groupe de créatures, ils doivent choisir leur cible avant leur jet de dés.\nLe combat se déroule normalement. Chaque créature doit être vaincue l'une après l'autre.\n\n**Lisez maintenant la carte Légende A4**","id":"LCXHYCDy4lMHbcNRauyOf"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"Tous les Héros commencent avec:\n* 4 points de force à 2 joueurs\n* 3 points de force à 3 joueurs\n* 2 points de force à 4 joueurs\n\nLe groupe de héros se partage 1 arc, 1 heaume, 1 bouclier, 1 gourde et 5 pièces d'or.\n\nLisez maintenant la carte Légende L'Avant-Poste.\n\nLe héros au rang le plus bas commence.","id":"IY1IOzcK8j45Gq-PbUZLJ"},{"name":"C1","slug":"c1","subname":"","type":"letter","text":"*Une lumière bleue transperça le ciel, et tout d'un coup, la meute des créatures se déplaça. Quelque chose d'inhumain était en œuvre, et personne ne pouvait anticiper ce qui allait se passer.\nTout ce qu'on pouvait voir, c'était une armée en mouvement sur un étroit sentier de montagne.*\n\nDéplacez maintenant le groupe de créatures de la **case 84** vers la **case 69**.\n\nSi un ou plusieurs héros se trouvent sur les cases **84, 82, 81** ou **70**, ils sont culbutés par les créatures, et perdent des Points de Volonté.\n\nChaque **Gor** fait perdre **1 Point de Volonté**, et chaque **Skral** fait perdre **2 Points de Volonté**. La totalité des pertes peut être contrée avec un bouclier.\n\n*Un rayon de soleil traversa les nuages, et atteignit une petite plante verte, pile au moment où un héros regarda en arrière.*\n\n**Lisez maintenant la carte Légende C2**","id":"EHNp3pmQdhCW368RKU7fF"},{"name":"C2","slug":"c2","subname":"","type":"letter","text":"Placez maintenant l'**Herbe Médicinale** face cachée sur la **case 67**.\n\n*Il n'y avait pas que l'herbe qui était visible. Une silhouette familière d'une personne âgée se rapprochait. Garz le Nain marchand était encore une fois pressé. « Je dois sortir d'ici. », hurlait-il en direction des héros. « Mais peut-être que vous seriez\nintéressés par un de mes produits ? »*\n\nTous les héros peuvent acheter **un Point de Force** contre **2 Pièces d'Or**. De plus, le groupe se partage 5 Points de Volonté.","id":"2XdsoTMWRHsMW9HMICxOX"},{"name":"D","slug":"d","subname":"","type":"letter","text":"*Le groupe de héros reçut un rapport provenant d'Andor. On examina toutes les créatures du pays. On découvrit un nouveau groupe de créatures près du rocher de la Griffe et un Skral dans le bois de la Vigilance. Chaumebourg était toujours en danger et l'avant-poste n'était pas toujours pas vaincu.*\n\nPlacez **un Skral** et **3 Gors** sur la **case 30**. Ils forment un nouveau groupe de créatures. Placez un autre **Skral** sur la **case 55**.\n\nLe groupe de créatures ne se déplace pas au lever du soleil.","id":"6-YFk-oac03WOLoIOhhwe"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Un faucon apporta de mauvaises nouvelles de Chaumebourg. On avait aperçu d'autres Skrals et des Gors le long de la côte et dans le bois du Sud. Les paysans étaient en colère: ils craignaient se\nprofiler une autre année pleine de conflits et de souffrance, et pensaient qu'ils ne survivraient pas. Les champs devaient être labourés, mais les paysans étaient si paralysés par la peur, que cette tâche leur paraissait insurmontable. Dans le Bois de la Vigilance, s'étaient aussi produits des événements bizarres. Des Gors apparurent et disparurent aussitôt, comme s'ils étaient invoqués par une sombre puissance. Cela ne pouvait vouloir dire qu'une chose: Varkur le sombre Mage était de retour.*\n\nPlacez un **paysan** sur les cases **19** et **36**, un **Skral** sur la case **24** et un **Gor** sur la case **8**.\n\n*« Défendez le château !» Ceci était la dernière phrase du message. Les héros comprirent tout de suite son sens. Ça sentait le roussis ! Et Chaumebourg était encore loin devant.*","id":"P9sF5136kQcyvt1RHCBOg"},{"name":"H1","slug":"h1","subname":"","type":"letter","text":"*Varkur avait été aperçu dans le bois par quelques habitants. Son apparition fit un bruit sourd et dura un temps très court. A chaque apparition, les gens racontaient qu'il était accompagné par un Troll ensorcelé.*\n\nPlacez maintenant **Varkur** sur la **case 60**, et un **Troll** sur la **case 59**. Marquez le Troll avec une étoile, afin de repérer quel Troll est le compagnon du sombre Mage.\n\n***\n**Mission :**\nVarkur doit être vaincu, avant qu'il n'arrive à Chaumebourg ou que le Narrateur n 'atteigne le jeton N de la piste des Légendes. \nS'il est vaincu, le Narrateur est aussitôt avancé\njusqu'au jeton N.\n***\n\n**Lisez maintenant la carte Légende H2**","id":"INRVjxWJbmzOtXm7kQMTp"},{"name":"H2","slug":"h2","subname":"","type":"letter","text":"***\n**But de la légende :**\nVous gagnez, si vous avez :\n* vaincu l'avant-poste\n* défendu le château\n* vaincu le Troll ensorcelé avant qu'il n'arrive à Chaurnebourg\n* vaincu Varkur.\n***\n\nToutes ces missions doivent être réalisées avant que le\nNarrateur n'atteigne le jeton N.\n\nLes Héros reçoivent **3 Pierres Runiques**, **1 Gourde** et **1 Bouclier**.\n\nLes pierres runiques sont prises au hasard face cachée. 2 des 3 pierres restantes sont placées sur le plateau de jeu. On jette **deux dés** : un **dé rouge** pour les dizaines, un **dé d'un héros** pour les unités pour déterminer chacune de leur position.\n\n**Lisez maintenant la carte Légende H3**","id":"_FXE9Qgzp9kwaKfbztCfv"},{"name":"H3","slug":"h3","subname":"","type":"letter","text":"Les héros doivent maintenant décider quels\nobjets ils ramassent et quels objets ils laissent à leurs pieds sur leur case.\n\n**Lisez maintenant la carte Le Sombre Mage.","id":"MttBeU9LM3bmzDaNGvbyT"},{"name":"Le Sombre Mage","slug":"le-sombre-mage","subname":" ","type":"custom","text":"**Points de Force :**\n* A 2 joueurs = 20\n* A 3 joueurs = 30\n* A 4 joueurs = 40\n\n**Points de volonté :** 18\n\n**Dés :** 2 dés noirs. Les dés de même valeur s'ajoutent. S'il n'a plus que 7 Points de Volonté, il perd un dé.\n\n**Particularité :** A chaque fois que le Narrateur avance (au Lever du Soleil ou après la défaite d'une Créature), Varkur et le Troll ensorcelé sont aussi avancés de trois cases en suivant les flèches. Les deux peuvent occuper la même case. S'ils terminent leur déplacement sur une case déjà occupée par une créature, celle-ci est avancée d'une case en suivant la flèche. Vous devez vaincre le Troll. avant d'attaquer Varkur.\n\nDès que le Troll est vaincu, Varkur ne se déplace plus.","id":"g0nzddoK0CAjTc-FS63Ok"},{"name":"L'Avant-Poste est vaincu ! 1","slug":"lavant-poste-est-vaincu-1","subname":" ","type":"custom","text":"*Les héros se réjouissaient de leur victoire: l'avant-poste était vaincu. Cependant, les observations ne présageaient rien de bon.\nLe calme était trompeur.\n« Soyez là!», appela un des héros.*\n\nPlacez **1 Troll** sur la **case 16**, et placez un **X rouge** sur le pont suspendu. Il devient infranchissable. Retirez le **X rouge** de la case 45 : le chemin vers Andor est désormais libre.\n\nLe héros qui a tué le Wardrak reçoit 1 Point de Force. S'il a été vaincu par un groupe de Héros, vous décidez\ncollectivement qui reçoit le point.\n\n*Que faire ? Les héros étaient épuisés après ce combat difficile. Le lointain château de Chaumebourg devait être défendu. Qu'allait être au juste le signal de l'invasion ennemie à son apogée ?\nPeut-être que la sorcière Reka savait ce qui allait se passer plus tard ?*\n\n**Lisez maintenant la carte L'Avant-Poste est vaincu ! 2.**\n","id":"fCQR8ndo9hmHx3P90zc-_"},{"name":"L'Avant-Poste est vaincu ! 2","slug":"lavant-poste-est-vaincu-2","subname":" ","type":"custom","text":"Si vous trouvez la sorcière, elle pourra vous dire qui est responsable de tout ça. A ce moment-là, lisez la carte Reka, la Sorcière.\n\nDéplacez le groupe de Créatures de la **case 69** à la **case 65**. Si un ou plusieurs héros se trouvent sur les cases **69, 68, 67** ou **66**, ils sont culbutés par les créatures, et perdent des Points de Volonté : chaque Gor fait perdre **1 Point de Volonté**,\net chaque Skral **2 points**. La totalité des pertes peut être contrée avec un bouclier.\n\nLisez ensuite la carte Le Groupe se sépare, et appliquez ses consignes pour chacun des deux groupes de créatures (**cases 65 et 30**).","id":"xkPae4Ty9WBCAfvec2nad"},{"name":"Le Groupe est séparé","slug":"le-groupe-est-separe","subname":" ","type":"custom","text":"*Les créatures déclenchèrent une émeute. La. perte de leur poste de garde les avaient rendu ivres de colère. De cette colère, elles avaient trouvé l'énergie pour se renforcer. Elles n'avaient désormais qu'un seul but: envahir Chaumebourg !*\n\nA partir du prochain lever du soleil, les créatures des groupes se déplacent normalement, en suivant la flèche, et plusieurs créatures ne peuvent plus occuper la même case.\n\nExemple : Si le groupe de créatures de la **case 65** est encore complet, les **Gors** se déplacent sur les cases **45, 43** et **39**, et le **Skral** sur la case **38**.","id":"E_MShRF4jC5bf_E_D6Cqy"},{"name":"La Sorcière Reka","slug":"la-sorciere-reka","subname":" ","type":"custom","text":"*« Vous voulez savoir qui est responsable de tout oe chaos ? », demanda Reka d'un ton ironique. « Varkur est de retour, il est apparu dans le Bois de la Vzgilanoe près de l'Arbre des Chants.\nMais il faut que vous sachiez: il est protégé par une créature féroce.»*\n\nLe Héros qui a trouvé la sorcière reçoit **2 Points de Volonté** et **une Potion**.","id":"SOejJrOHjxnbWoTtjnSft"}]}