{"name":"L'Enlèvement","slug":"lenlevement","author":"Unbekannter Chronist","abstract":"Après les nombreuses batailles que les Héros avaient menées ensemble, une fête se préparait au Château de\nChaumebourg : Le Prince Thorald allait enfin se marier.\nMais peu de temps avant le mariage, la princesse fut\nenlevée...","year":"2013","players":"3-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/249128/fan-legend-lenlevement","type":"single","series":null,"number":null,"newCardOpenIndex":3,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Le soleil d'Andor illuminait le château de Chaumebourg et les héros reprenaient des forces avant une nouvelle aventure.\nUne joyeuse fête se préparait, le prince Thorald allait épouser l'élue de son coeur.*\n\nSuivez d'abord les consignes de la carte **Installation**.\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Prince Thorald, 4 pions Paysan, le pion Sorcière, Mélangez face cachée les jetons Herbe Médicinale, 5 jetons Pierre Runique, 5 Tuiles Créature, 1 jeton Parchemin, et un jeton Pierre Précieuse.\n\n*Hélas l'élue du Prince Thorald disparut soudainement le jour même de son mariage. Peut-être que la sorcière serait source de conseils avisés concernant cette disparition ?*\n\nLe **Puits de la case 35** est asséché, son jeton Puits est retiré du jeu.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"L'Aide de la Sorcière","slug":"laide-de-la-sorciere","subname":"Cette carte est révélée lorsque la Sorcière a été trouvée.","text":"*La sorcière Reka avait vu la mort dans l'avenir. Les héros devaient se dépêcher de sauver la mariée.\nReka avait vu dans sa vision que les trolls avaient mené la mariée au plus profond des montagnes.*\n\nPlacez le jeton Paysanne sur la **case 78**,\nPlacez un Troll sur les **cases 67** et **66**.\nParticularité : Ces Trolls ne se déplacent pas au Lever du Soleil et doivent être vaincus avant d'arriver à la case 68.\n\n***\n**Mission :**\nApportez le jeton Paysanne au château (case 0).\n***","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* Chaumebourg a été défendu avec succès, **et**...\n* Le Parchemin a été apporté à Chaumebourg par le magicien, **et**...\n* La fiancée (Pion Paysanne) a été amenée saine et sauve à Chaumebourg avant que le Narrateur n'atteigne la case N de la Piste des Légendes.","failure":"La Légende se **termine mal**, si...\n* Chaumebourg n'a pas été défendu avec succès, **ou**...\n* Le Parchemin n'a pas été apporté à Chaumebourg par le magicien, **ou**...\n* La fiancée (Pion Paysanne) n'a pas été amenée en toute sécurité à Chaumebourg avant que le Narrateur n'atteigne la case N de la Piste des Légendes.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Chaque Héros reçoit **1 Point de Force** supplémentaire.\nLe groupe reçoit **5 Pièces d'Or** à se répartir.\n\nLe Nain commence sur la case 7, le Guerrier sur la case 27, l'Archer sur la case 23 et le Mage sur la case 57.\n\nPlacez **un Gor** sur la case **13, 43** et **41**.\nPlacez **un Skral** sur la case **10, 16** et **46**.\n\nLancez un dé de Héros pour déterminer la position de **4 tuiles Créature** sur la Piste des Légendes et placez-en **1 supplémentaire** sur la case J.\nPlacez une Herbe Médicinale sur la case **37**.\nPlacez un pion Paysan sur la case **36** et **24**.\n\nJetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position de **5 Pierres Runiques**.\n\n*Le prince Thorald avait perdu tout courage et n'était plus en mesure de défendre le château.*\n\n***\n**Mission :**\nTrouver la Sorcière dans le brouillard.\nProtéger le château de Chaumebourg.\n***","id":"0cpe0lndOpDr7tShQwhC2"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*Un cri fut poussé dans la taverne, de nouvelles créatures étaient en route pour Chaumebourg.*\n\nPlacez **un Gor** sur la case **20**.\nPlacez **un Skral** sur la case **65**.\nJetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position de la Pierre Précieuse.\n\n*Un corbeau apparut chez le magicien, porteur d'un mauvais message : \" Une épidémie s'est déclarée à Chaumebourg. Pour combattre l'épidémie, il faut administrer l'élixir sacré dont la composition nécessite le parchemin magique \".\nSeule la sorcière Reka connaîssait l'emplacement secret du parchemin, et elle n'allait pas donner cette information sans contrepartie.*\n\n***\n**Mission confié au magicien :**\nApporter une Pierre Précieuse à la Sorcière.\nLorsque cela est accompli, le Magicien jete un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position du Parchemin.\n***","id":"_QDxFsiZB4Vhx9JUPu1Q2"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*Le prince Thorald reprit finalement le contrôle de lui-même et rejoint les héros dans leur quête pour sauver l'élue de son coeur.*\n\nPlacez le Prince Thorald au château de Chaumebourg (case 0), il est maintenant en jeu, selon les règles habituelles.\n\n*Des créatures avaient été aperçues dans les bois de la Vigilance.*\n\nPlacez **un Gor** sur les cases **48, 53** et **51**.\n\nChaque Héros qui se trouve sur une case adjacente à une rivière reçoit **une Gourde**.","id":"UDvGpQbI3qK3XC-dzW0MN"}]}