{"name":"Les Marchands Captifs","slug":"les-marchands-captifs","author":"Mopaals","abstract":"Les Héros fêtaient l'issue de leur dernière aventure. Mais cette nuit-là, les créatures réussirent à kidnapper les marchands et à leur voler tous leurs équipements. Dans leur fuite, les créatures perdirent cependant quelques objets qui aideraient les héros à libérer les marchands.","year":"2013","players":"2-4","difficulty":[2],"board":[2],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/240643/fan-legend-les-marchands-captifs","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Suivez d'abord les consignes de la carte **Installation**.\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Sorcière, le pion Prince Thorald, 5 Gourdes, 2 **jetons Marchand** (utilisez des jetons Paysan), le jeton Poison, le jeton N, un Objet Longue-Vue, un Objet Heaume, un Objet Faucon, 2 Objets Bouclier, les cartes Légende A1, A2, A3, C1, C2, une carte Légende I au choix, et la carte Légende J.\nMélangez face cachée les 8 jetons Éboulis, les 6 jetons Pierre Runique, les 3 jetons Herbe Médicinale.\n\nMise en place supplémentaire :\n* Placez le jeton N face verte visible sur la lettre N de la Piste des Légendes.\n* Placez un jeton Étoile sur les cases C, I et J de la Piste des Légendes.\n\nRègles différentes pour les jetons Brouillard activés :\n* **jeton Brouillard Gor** : Le Gor sur le plus petit numéro de case devient un Skrall.\n* **jeton Brouillard Carte Événement** : tous les Héros perdent 1 Point de Volonté.\n\nChaque **Marchand** enlevé est gardé par un **Skral** et se trouve sur les cases **6** et **40**. L'accès à chacune de ces cases est bloqué par **2 jetons Éboulis**. Placez ces jetons entre les cases 6/64 et 26/40.\nAprès avoir retiré les jetons Éboulis, ces Skralls ne se déplacent pas, mais continuent de surveiller les Marchands.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Souffle de Feu","slug":"souffle-de-feu","subname":"Lisez cette carte lorsqu'un premier jeton Éboulis a été détruit.","text":"Le retrait du jeton Éboulis a déclenché un Souffle de Feu dans la Mine :\n\nLors d'un Souffle de Feu, un Héros lance les trois dés rouges l'un après l'autre. Il place le premier dé sur la case de dépôt devant la case 10, le deuxième devant la case 20 et le troisième devant la case 30.\n\nLe Souffle de Feu suit les flèches. Sa portée correspond à autant de cases le long des flèches que le chiffre indiqué par le dé.\n\nSi un Héros se trouve sur l'une des cases concernées, il perd des Points de Volonté à hauteur du jet de dé.\nSi les Points de Volonté d'un Héros tombent à zéro, la journée du Héros est terminée. Il perd un Point de Force et reçoit trois nouveaux Points de Volonté.\nS'il n'a plus de Point de Force, il est éliminé de l'aventure.\n\nLes Héros suivants sont protégés par l'utilisation d'un Bouclier :\n* le porteur du Bouclier.\n* tous les Héros qui se trouvent sur la case du porteur de Bouclier.\n* tous les Héros qui se trouvent derrière le porteur de Bouclier dans le sens de la flèche.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Gor de la Tour a été battu, **et**...\n* aucune Créature n'a atteint l'Arbre des Chants, **et**...\n* les deux Marchands sont dans leurs boutiques (cases 65 et 71)","failure":"La Légende se **termine mal** si...\n* le Gor de la Tour n'a pas été battu, **ou**...\n* une Créature a atteint l'Arbre des Chants, **ou**...\n* les deux Marchands n'ont pas atteint leurs boutiques (cases **65** et **71**)","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Les Skrals doivent être battus avant que les Marchands puissent être ramenés à leurs boutiques.\nDans la Mine, il y a **un Skral** sur les cases **10** et **20**, **un Gor** sur les cases **27** et **34** et **un Troll immobile** sur la case **71**.\n\nPour chaque Créature qui atteint la sortie Sud de la Mine (case 0), le jeton N est immédiatement déplacée d'une lettre vers le bas sur la Piste des Légendes.\n\nDans le bois, **un Gor** se trouve sur les cases **44** et **52**.\n\nIl **n'est pas possible** d'acheter de l'équipement dans cette Légende. Mais lors de l'enlèvement des Marchands et du vol des équipements, les Créatures ont perdu quelques Objets en route. Ceux-ci peuvent être trouvés et utilisés par les Héros.\nJetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position de **5 des 6** Pierres Runiques, des **3** Herbes Médicinales, d'**un** Heaume et de **2** Boucliers.\n\nDéterminez ensuite la position de la Longue-Vue à l'aide du dé d'un Héros :\n* 1, 2 ou 3 : case **57**,\n* 4, 5 ou 6 : case **59**.\n\n**Lisez maintenant la carte Légende A3.**","id":"ZtyRme2wwItme7u9LDt8H"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Placez les **5 Gourdes** sur le **Lac Secret**.\nPlacez **un Faucon** sur la case **60**.\nPlacez **un X rouge** sur les boutiques (cases **65** et **71**) jusqu'au retour des Marchands. Lorsqu'un Marchand est de retour dans sa boutique, les Points de Force peuvent être achetés à nouveau.\n\nDans la Mine, il y a **un jeton Éboulis** entre les cases 18/16 et 15/16. Jusqu'à ce que le premier jeton Éboulis soit retiré, il n'y a pas de Souffle de Feu au Lever du Soleil.\nDès qu'un premier jeton Éboulis est retiré, lisez la carte Souffle de Feu.\n\nSi un Héros pénètre pour la **première fois dans le Lac Secret**, lisez la carte Les Eaux du Lac.\nSi le **premier Marchand** est libéré, lisez la carte La Libération.\n\nLes Héros (Archer et Nain sont obligatoires) commencent sur la **case 70** avec **2 Points de Force** et **7 Points de Volonté**. Ils peuvent se répartir **4 Points de Volonté supplémentaires** comme ils le souhaitent.\nLe Nain commence l'aventure.\n\n***\n**Mission :**\nLibérez les Marchands et amenez-les dans leurs boutiques avant que le Narrateur n'atteigne la case N de la Piste des Légendes.\nProtéger l'Arbre des Chants. Si une Créature atteint la case 45, la Légende est perdue.\n***","id":"8n4rWq9MSmVwgqSVkdnv9"},{"name":"C1","slug":"c1","subname":"","type":"letter","text":"Si le Narrateur atteint la case C en battant une Créature, lisez la section A suivante.\nSi le Narrateur atteint la case C grâce au Lever du Soleil, lisez la section B suivante.\n\n**Section A :**\nLa nuit suivante, des événements étranges se produisent.\nL'Arc de l'Archer est volé. Placez un X rouge sur l'Arc de la Fiche Héros. Dès le lendemain, le Héros se bat comme le Nain ou le Guerrier.\nLisez la carte C2 juste avant que le Narrateur ne soit placé sur la case D.\n\n**Section B :**\nL'Archer s'est fait voler son Arc pendant la nuit. Placez un X rouge sur l'Arc de la fiche Héros. Le Héros se bat désormais comme un Nain.\n\n**Lisez maintenant la carte Légende C2.**","id":"kOGvr-i-U4SY8tbM1vbbK"},{"name":"C2","slug":"c2","subname":"","type":"letter","text":"*Au matin, l'archer perdit son arc. En fouillant la forêt, les héros trouvèrent une tour habitée par un gor.*\n\nUn Héros lance le dé pour déterminer la position de la Tour (50 + valeur du dé). Placez la Tour et un Gor dessus.\n\nLe Gor ne peut pas se déplacer et ne peut être frappé que par une flèche **empoisonnée** de l'Archer. L'Archer doit se battre seul. Si le Gor est battu, le Narrateur est immédiatement placé sur la case N.\n\n***\n**Mission :**\nTrouvez la Sorcière dans le Brouillard.\nElle pourra vous indiquer où se trouve le Poison.\nLisez la carte La Sorcière une fois que son jeton Brouillard est activé.\n\nVaincre le Gor de la Tour.\nL'Archer trouvera son Arc dans la Mine, à la boutique du Marchand (case 71). Une fois que le Marchand est dans sa boutique et que le Troll a été vaincu, il remet son Arc à l'Archer.\n***","id":"AlPlNVP8gmDL4dBFVhEcg"},{"name":"I","slug":"i","subname":"","type":"letter","text":"*Un Gor apparut dans le Bois de la Vigilance et se dirigea vers l'Arbre des Chants.*\n\nEmpêchez le Gor d'atteindre la case 45.\n\nLe Nain semble être le Héros idéal pour cette tâche. En effet, il a trouvé dans la Mine trois chemins secrets que lui seul peut utiliser pour une Heure sur la Piste du Temps :\n* Liaison entre 67 et 53\n* Liaison entre 37 et 53\n* Liaison entre 27 et 41\nMarquez ces liaisons avec des jetons Étoiles.\n\nLe Prince Thorald, qui se trouve à ce moment-là dans le bois (**case 65**) peut aider les Héros en dehors de la Mine.\n\nSi le Nain se met en route pour battre le Gor et que son Marqueur se trouve sur la Piste du Temps entre la 4e Heure et la 10e Heure, placez le Gor sur la case **50**. Sinon, placez le Gor sur la case **49**.","id":"CKZi4bT8KVG1Im5jqfztG"},{"name":"I","slug":"i1","subname":"","type":"letter","text":"*Un Gor apparut dans la mine. Il possédait une poudre magique qu'il voulait jeter dans un feu brûlant de la Mine.*\n\nS'il parvient à atteindre la case 10, toute la Mine sera détruite.\n\nSeul le Nain peut empêcher cela, car il est assez petit pour entrer dans le couloir partiellement enseveli.\nSi la Pierre du Temps du Nain se trouve entre la 4e Heure et la 10e Heure de la Piste du Temps, placez le Gor sur la case **3**. Sinon, placez le Gor sur la case **4**.\n\nLe Gor se déplace toujours au Lever du Soleil, **à l'opposé des flèches, en direction de la case 10**.\nMarquez ce Gor avec un jeton Étoile.\n\n**En accomplissant cette tâche**, le Nain trouvera des indices sur les passages secrets entre la Mine et le Bois :\n* Liaison entre 67 et 53\n* Liaison entre 37 et 53\n* Liaison entre 27 et 41\n\nSeul le Nain peut utiliser ces liaisons en dépensant une heure sur la Piste du Temps.\nMarquez ces liaisons avec des Étoiles.\n\nLe prince Thorald, qui se trouve à ce moment-là dans le Bois à la case **65**, peut aider les Héros en dehors de la Mine.","id":"LBiqTLM-3SPXe9wcEJArN"},{"name":"I","slug":"i11","subname":"","type":"letter","text":"*Un Gor apparut dans la mine. Il possédait une poudre magique qu'il voulait jeter dans un feu brûlant de la Mine.*\n\nS'il parvient à atteindre la case 20, toute la Mine sera détruite.\nSeul le Nain peut empêcher cela, car il est assez petit pour entrer dans le couloir partiellement enseveli.\nSi la Pierre du Temps du Nain se trouve entre la 4e Heure et la 10e Heure de la Piste du Temps, placez le Gor sur la case **15**. Sinon, placez le Gor sur la case **16**.\nLe Gor se déplace toujours au Lever du Soleil, à l'opposé des flèches, en direction de la case 20. Marquez ce Gor avec un jeton Étoile.\n\nEn accomplissant cette tâche, le Nain trouve des indices sur les passages secrets entre la Mine et le Bois :\n* Liaison entre 67 et 53\n* Liaison entre 37 et 53\n* Liaison entre 27 et 41\n\nSeul le Nain peut utiliser ces Liaisons pour une Heure sur la Piste du Temps.\nMarquez ces liaisons avec des Étoiles.\n\nLe prince Thorald, qui se trouve à ce moment-là dans le Bois à la case 65, peut aider les Héros en dehors de la Mine.","id":"YaCm3QOIs4iqAaMUz2NP9"},{"name":"J","slug":"j","subname":"","type":"letter","text":"Le retrait des jetons Éboulis a provoqué de nombreuses secousses et un autre couloir de la Mine est enseveli.\n\nDéterminez la position (case 20 + jet de héros) à l'aide d'un dé de héros.\nPlacez entre celle-ci et la case adjacente dans le sens de la flèche les **deux jetons Éboulis** qui n'ont pas encore été utilisés.\nCette barrière ne peut pas être franchie par un Souffle de Feu.","id":"X6mutfQgy2BNNL7DTONKn"},{"name":"La Sorcière","slug":"la-sorciere","subname":"Lisez cette carte si vous avez trouvé la Sorcière et que la carte C2 a déjà été lue.","type":"custom","text":"*Reka savait où se trouvait le poison.*\n\nUn Héros détermine l'emplacement du Poison avec un dé rouge (dizaines) et le dé d'un Héros (unités). Placez le jeton Poison à cet endroit.\n\n*La Sorcière dit aux Héros qu'il existait des parchemins sur lesquels étaient inscrits des sorts inconnus.*\n\nPour chaque Parchemin que vous lui confierez, la Sorcière utilisera pour vous le Sort du Temps Passé pour 2 Pièces d'Or.\nCe sort fait reculer le Narrateur d'une case sur la Piste des Légendes.\nLes cartes déjà lues de la Légende ne sont pas relues.","id":"yMjoqHMFn4d5-xDmTmWtU"},{"name":"Les Eaux du Lac","slug":"les-eaux-du-lac","subname":"Lisez cette carte quand un Héros entre la première fois dans le Lac Secret.","type":"custom","text":"Lorsqu'un Héros entre dans le lac secret, son action Courir est terminée.\n\nLes Héros y trouvent des Gourdes remplis d'eau du Lac Secret. Chaque Héros peut prendre autant de Gourdes qu'il peut en porter et qu'il y a dans le Lac.\n\nLes Gourdes usagées sont déposées sur la case du Lever du Soleil. Lorsque les Puits sont réapprovisionnés, les Gourdes usagées sont replacées dans le Lac.\n\nSi un Héros possède une Gourde remplie d'eau du Lac Secret, il peut également convertir une fois **1 Point de Volonté** en **1 Point de Déplacement** par Gourde.\nLes Gourdes qui entrent désormais en jeu grâce à des jetons Brouillard activés sont représentées par le jeton Brouillard sur la Fiche héros. Ces jetons ne peuvent désormais être utilisées que pour une seule action.","id":"7rUrQ4189YSRwTCXD2j-3"},{"name":"La Libération","slug":"la-liberation","subname":"Lisez cette carte lorsque le premier Marchand a été libéré.","type":"custom","text":"*Le marchand libéré est reconnaissant et vous donne un parchemin contenant une formule magique secrète.\nIl vous informe que chaque marchand a un parchemin secret sur lui.*\n\nSi vous apportez ce Parchemin à la Sorcière, elle pourra déclencher le Sort du Temps Passé.\nLe Marchand doit désormais toujours être accompagné d'un Héros.\n\nSi le Héros entre avec le Marchand sur une case où se trouve une Créature, il est immédiatement attaqué par la Créature. Le Marchand soutient le Héros avec **1 Point de Force** supplémentaire. D'autres Héros peuvent également participer au combat.\n\nSi le Héros perd ou interrompt le combat avec le marchand, le Narrateur avance immédiatement jusqu'à la case N de la Piste des Légendes.\n\nSi le Héros atteint une boutique avec le Marchand, chaque Héros peut à nouveau y acheter des Points de Force. Les Héros paient 2 Pièces d'Or par Point de Force acheté (attention à la capacité spéciale du Nain).\n\nDans la boutique de la case **71** se trouve l'**Arc** de l'Archer, qui est nécessaire pour vaincre le Gor sur la Tour. Ce magasin est cependant gardé par un Troll immobile qui doit d'abord être battu.","id":"tZw7u1pYUOnNY-KA4PkEY"}]}