{"name":"Les Archives Noires","slug":"les-archives-noires","author":"Mjölnir","abstract":"Durant de nombreuses années, les Gardiens gardaient un secret derrière les murs de la tour abandonnée.\nMais Melkart, le Gardien était apparu à Chaumebourg avant l'aube et avait demandé de l'aide au roi Brandur.","year":"2014","players":"1-4","difficulty":[2,3],"board":[1],"boxExt":[1],"download":null,"type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"type":"instruction","name":"Instructions pour augmenter ou diminuer le niveau de difficulté","slug":"instructions-pour-augmenter-ou-diminuer-le-niveau-de-difficulte","text":"Le niveau de difficulté de la Légende de fans “Les Archives Noires” peut être modifié avec les changements suivants.\n\nSouhaitez-vous **baisser** un peu la difficulté...\n* vous recevez **5 Pièces d’Or** au début du jeu, ou ...\n* vous lancez les dés pour déterminer la position de **2 Gourdes**, ou...\n* vous sélectionnez les cartes Parchemin des Archives Noires avec lesquelles vous voulez jouer, ou...\n* vous réalisez les effets positifs des cartes Parchemin des Archives Noires même si vous avez obtenu un ..\n\nSouhaitez-vous **augmenter** un peu la difficulté...\n* vous commencez le jeu **sans** or ni équipement, ou...\n* vous jouez avec **7 cartes** Parchemin des Archives Noires au lieu de 6. Pour ce faire, placez un jeton Étoile sur la case G de la Piste des Légendes. Lorsque le Narrateur atteint cette lettre, vous placez un parchemin que vous avez déjà collecté sur la **case 17**. Celui-ci doit également être collecté selon les règles normales et placé sur la case 83, ou...\n* vous ne traitez essentiellement que les effets négatifs des cartes Parchemin des Archives Noires, ou ...\n* vous devez placer les Parchemins sur les petits espaces de rangement des plateaux Héros (c’est-à-dire max. 3 par Héros).","id":1,"subname":"Instructions pour augmenter ou diminuer le niveau de difficulté"},{"type":"custom","name":"In der Dunkelheit","slug":"in-der-dunkelheit","subname":"Diese Karte wird aufgedeckt, sobald die Dunkelheit in der Burg ist","text":"*Nach dem Sieg über den Drachen Tarok ist es Varkur gelungen, ein Drachenei in seinen Besitz zu bringen. Einen zweiten Drachen würde Andor nicht überleben, doch glücklicherweise konnten die Helden das Drachenei stehlen. Doch die eigentliche Aufgabe fängt gerade erst an: Um das Drachenei zu zerstören, müssen die Helden mehr altes Wissen über die Drachen zusammentragen und gleichzeitig den Bewohnern Andors helfen, sich von Taroks Angriff zu erholen.*\n\n***\n**Legendenziel:**\nAlle Feld um die Brug (Feld 22, 34, 45, 34 und 33) müssen von der Dunkelheit befreit sein.\n***\n**Wichtig:** Für jeden Feld, das ein Held die Dunkelheit bekämpft, muss der Held Willenspunkte abgeben:\nbei **2** Spielern **pro Feld 2 Willenspunkte**\nbei **3** Spielern **pro Feld 3 Willenspunkte**\nbei **4** Spielern **pro Feld 4 Willenspunkte**\n","id":2},{"type":"end","name":"N","slug":"N","success":"Die Legende nahm ein **gutes Ende,** wenn ...\n... der König in der Burg ist und ...\n... die Burg erfolgreich verteidigt wurde.\n\n*Es war der Eskorte des Königs zu verdanken, dass dieser noch einmal auf seine Burg zurückkehrte. Der Regen hörte endlich auf und ein Regenboden spannte sich über den Innenhof.*","failure":"Die Legende nahm ein **böses Ende**, wenn ...\n... der König **nicht** in der Burg ist ...\n... die Burg **nicht** erfolgreich verteidigt wurde.\n\nWenn ihr den Schwierigkeitsgrad der Legende etwas senden wollt, spielt doch einfach besser.","id":3},{"type":"put","name":"Der Handel","slug":"der-handel","text":"*Wie so oft begab es sich, dass Garzwog den Helden einen Handel anbot.*\nJedem Helden ist es nun einmalig möglich **2 Stärkepunkte** im tausch gegen **6 Gold** zu erhalten.\n","id":4},{"name":"A1","slug":"a1","subname":"","type":"letter","text":"Note: Cette Légende ne doit pas être jouée avec\nArbon/Talvora.\nCette Légende se joue sur le devant du plateau de jeu.\nSuivez d‘abord les consignes de la carte Installation.\nPréparez et mettez à disposition le matériel suivant :\nLe pion Sorcière, le pion Varkur.\nTrier parmi les tuiles Créature : la tuile “1 Herbe\nMédicinale face cachée sur la case 61” ainsi que les 3\ntuiles qui déclenchent les déplacements de Troll, Skral et\nGors et remettez-les dans la boite.\nMélangez face cachée 5 des tuiles Créature restantes,\n3 Herbes Médicinales. 6 Pierres Runiques, 6 Parchemins.\nMélangez les 11 cartes Parchemins des Archives Noires et\nplacez-en 6 face cachée ; les 5 cartes restantes sont\nretirées du jeu.\nMélangez les 3 cartes Légende “Un Secret Bien Gardé”\nMise en place supplémentaire :\n• Placez un Gor sur les cases 2, 17 et 24, un Skral sur la\n31 et un Troll sur la 41.\n• Placez un jeton Étoile sur l’Arbre des Chants (case 57) et\nsur la case N de la Piste des Légendes.\n• Placez face cachée une tuile Créature sur les cases C, E\net F et 2 tuiles Créature sur la case H de la Piste des\nLégendes.\n\n**Lisez maintenant la carte Légende A2.**","id":"npNwp71dKBniKsAcvTlcq"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Déterminez en jetant un dé rouge (dizaines) et le dé d‘un\nHéros (unités) la position de 2 des 3 Herbes Médicinales\net de 5 des 6 Pierres Runiques.\nC’était une chaude matinée de printemps et peu de\ncréatures parcouraient les plaines lorsqu’un messager du\nroi rejoignit les Héros.\nMelkart, le Gardien, était apparu à Chaumebourg avant\nl’aube et avait demandé de l’aide au roi Brandur. Mais le\nguide des Gardiens n’avait pas voulu dire au roi quel\ndanger menaçait son peuple.\n« Envoyez moi vos plus braves Héros », avait demandé\nMelkart avant de retourner rapidement à l’Arbre des\nChants. « Et ne perdez pas de temps ! »\n\n***\n**Mission :**\nUn Héros doit atteindre l’Arbre des Chants (case 57).\nDès qu’un Héros termine son tour sur la case 57, la carte\nUn Secret Bien Gardé est lue.\n***\n\n* Placez vos Héros sur les cases correspondantes à leur Rang.\n* Chaque Héros commence avec 2 Points de Force.\n* Le groupe de Héros reçoit 2 Points de Force, 2 Pièces d‘Or et 1 Longue-Vue, et choisit également 1 Bouclier ou 1 Arc ou 1 Heaume, à se répartir entre eux comme ils le souhaitent.\n* Le Héros au Rang le plus élevé commence.","id":"mxG3LQaY0rh_6waLKPSgC"}]}