{"name":"Les Méandres du Temps","slug":"les-meandres-du-temps","author":"Jolk","abstract":"Une ombre venant de l'Est et du Sud s'étendait de plus en plus sur la plaine. Des paysans racontèrent que des rugissements et grondements sourds sortaient de la montagne et semblaient se rapprocher... Par ailleurs les lutins de la forêt ont rapporté un message de la Sorcière. Elle appelait à l'aide...","year":"2014","players":"2-4","difficulty":[2],"officialBonus":false,"board":[1],"boxExt":[1],"additionaldownload":null,"download":"http://passion.jdr.free.fr/Andor/Base/Les%20Meandres%20du%20Temps.php","type":"single","series":null,"number":null,"newCardOpenIndex":"RDoz7sp-zVrBnQZeDtGwa","showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Une ombre venant de l'Est et du Sud s'étendait de plus en plus sur la plaine. Des paysans racontèrent que des rugissements et grondements sourds sortaient de la montagne et semblaient se rapprocher. . . Par ailleurs les lutins de la forêt ont rapporté un message de la Sorcière. Elle appelait à l'aide et promettait de nous aider si on la libérait des mains d'un Skral qui la retenait prisonnière non loin de l'arbre de la Vigilance.*\n\nCette Légende se joue sur le recto du plateau (qui contient le Château).\nSuivez d’abord les consignes de la carte **Installation**.\n* Lancez un dé rouge (10) et le dé dun Héros (1er) pour déterminer la position des 5 Pierres Runiques, (faces cachées).\n* Placez **un Paysan** sur la case **64** et **40**.\n* Placez **un Gor** sur les cases **14, 52, 55** et **70**.\n* Placez **un Skral** sur la case **16**.\n* Placez **un Troll** sur la case **82**.\n* Placez **un Wardrak** sur la case **84**.\n\n**Lisez maintenant la carte A2.**","id":1},{"type":"custom","name":"La Requête de la Sorcière","slug":"la-requete-de-la-sorciere","subname":" ","text":"*Enfin libre, la Sorcière enveloppa les héros qui l’avaient délivrée, d'une clarté étrange. Un air vivifiant pénétra leurs poumons. Ils se sentirent comme rajeunir...*\n\nLes Héros présents :\n* Sur la case **56** gagnent **2 Points de Volonté**.\n* Ceux qui se trouvent sur une case adjacente gagnent **1 Point de Volonté**.\n\n*La Sorcière prit son bâton et décida d’aller retrouver la communauté des lutins, sous l'arbre de la Vigilance... Mais avant de partir, elle fit une requête au héros : « Ramenez moi deux herbes médicinales, je pourrais alors mieux vous aider... ».*\n\nLancez un dé rouge (dizaine) et le dé d'un Héros (unité) pour déterminer la position des **3 Herbes Médicinales**.\n* Déplacez la **Sorcière** sur la case **57**.\n* Placez **un Gor** sur les cases **26** et **31**.\n\n***\n**Mission :**\nRamenez 2 herbes médicinales à la Sorcière sur la case 57.\nUne fois la mission accomplie : Lisez la carte « L’Envoûtement ».\n***","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien** si...\n* Le Château est défendu avec succès.\n* Le Dragon a fuit.\n* La Sorcière a été libérée.\n\n*Les Héros avaient vaincu le Dragon. Touché dans sa fierté, il jura de revenir accompagné d’une féroce armée. Les Nains poussèrent leur cri de victoire et portèrent allégeance au vieux Roi Brandur avant de disparaître dans le trou de leur mine...*","failure":"La Légende se **termine bien** si...\n* Le Château est pris.\n* Le Dragon n’a pas fuit.\n* La Sorcière est toujours prisonnière\n\n*Le Dragon a laissé pour mort les héros sur le terrain du combat. Ils doivent leur salut à l’intervention du Prince Thorald et d’une potion de la Sorcière. Ils allaient se préparer à affronter à nouveau le Dragon.*","id":3},{"type":"put","name":"L’Envoûtement 1","slug":"lenvoutement-1","text":"*Au milieu des danses et des chants de lutins, entourée d'animaux de la forêt, la Sorcière tournait autour d'un feu éclatant... Une vision magique ! Reprenant leur esprits, les héros osèrent approcher, et soudain tout s'arrêta : les oiseaux s’envolèrent, les renards, taupes, fouines, belettes, et les deux chevreuils se carapatèrent dans les fourrés, la chouette effraie rentra dans son trou d'arbre, et les écureuils s'enfuirent. Les lutins, quant à eux, semblèrent pris au dépourvu, reculant et se rassemblant derrière la Sorcière.\nMais alors qu'elle aperçu les héros, elle les accueillit avec un large sourire. Ils lui remirent les précieuses herbes, qui allait lui permettre de préparer une de ses fameuses potions...\nUne heure plus tard, elle revenu avec une fiole remplie d'un liquide sombre.*\n\n**Lisez maintenant la carte L'Envoûtement 2.**","id":4},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Placez **2 Gors** et **2 Trolls** case **83**. Pour le moment, ils n'en bougent pas.\n* Quand, parmi les jetons Brouillard : vous trouverez des Pièces d'Or, elles seront accompagnées d'un **Parchemin** (il y en a donc trois). Le jeton de **La Sorcière** ne contient qu'une Fiole de Potion (la Sorcière sera positionnée ailleurs ultérieurement). Quand vous le découvrirez, prenez la Fiole et retirez le jeton du plateau.\n* Placez la **Sorcière** et **1 Skral** sur la case **56**. Il la garde prisonnière et il ne bougera pas.\n* Placez une **Étoile** sur les cases **C, F, G** et **J** sur la Piste des Légendes.\n\n***\n**Mission :**\nVous devez libérer la Sorcière en tuant le Skral.\nUne fois la mission accompli, lisez la carte La Requête de la Sorcière.\n***\n\n**Lisez maintenant la carte A3.**","id":"PMmNKTu_912K_kQItq8G2"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Placez les Héros sur les cases dont le chiffre est égal à celui de leur rang + 5\n\nChaque personnage commence avec **3 Points de Force** et **7 Points de Volonté**.\n\nSuivant le nombre de joueurs, ils se partagent ce butin :\n* 2 Joueurs : 4 Pièces d’Or, un Bouclier et une Gourde.\n* 3 Joueurs : 6 Pièces d’Or et une Gourde.\n* 4 Joueurs : 7 Pièces d’Or et une Gourde.\n\n*Des rumeurs couraient sur des parchemins. Composés uniquement de pages vierges, ils furent écrits en lettres de feu, invisible à l'homme, venant de temps immémoriaux. Il ne fallait pas négliger leur puissance, ils pourraient s'avérer être un atout...*\n\nLe chiffre au verso des Parchemins n'a pas d'importance dans cette Légende.\n\nLe Héros qui a le 2ème rang le plus bas commence.","id":"SlY-PQeW1rg2Ij5yrUkft"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*Le château n'était toujours pas â l'abri des hardes qui sillonnaient la plaine. Surtout qu'elles devenaient expertes dans la technique du saute-mouton, qui leur permettait d'accélérer leurs déplacements...*\n\n* Placez **un Gor** sur la case **32**.\n* Placez **un Skral** sur la case **36**.","id":"nLjBK-6LqKWd3jsqRPKJt"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*Venant de la forêt, une rumeur courait qui laissait penser que les mystérieux parchemins avaient à voir avec la cérémonie de l'arbre de la Vigilance. En effet, prenant possession de ces textes anciens, écrits par des demi-dieux oubliés, la Sorcière s'emparerait d'un pouvoir surnaturel : celui de faire s'allonger le temps et\nreculer la mort...*\n\nPour chaque Parchemin rapporté à la Sorcière, lancez un dé :\n> :D1: :D2: :D3: Reculez le Narrateur de 2 cases\n\n> :D4: :D5: :D6: Reculez le Narrateur de 3 cases.\n\n*Mais ce fut au tour du sud de s'assombrir. Des hordes de créatures émergeaient des montagnes...*\n\nPlacez **un Wardrak** sur la case **37**.\nPlacez **un Troll** sur la case **41**.","id":"LymPGfWuTMXTJp6QCRlNt"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Faisant trembler le sol d'un bout à l'autre de la vallée, les armées de la Tour déferlèrent en pagaille.*\n\nLes Créatures de la **Tour** sur la case **83** vont se déplacer.\nPour chaque Créature, lancez un dé rouge (unité) et ajoutez 60 pour connaître son emplacement.\n\n*Soudain on entendit retentir dans les gorges du sud la corne du Prince Thorald. I1 apparaissait enfin, poursuivant le Wardrak.*\n\nPlacez le **Prince Thorald** sur la case **37**.","id":"8Lmivfb7NKroeztydRmrz"},{"name":"H1","slug":"h1","subname":"","type":"letter","text":"*Jamais, de mémoire d'homme, un tel rugissement ne s'était fait entendre dans les montagnes du sud. C'était le réveil du dragon.\nIl fit son apparition dans un nuage de filmées noires et blanches, d'où sortait des gerbes de flammes immenses. Sa colère terrorisa toute la population, des confins de la grande forêt, jusqu'aux contreforts de Chaumebourg. Le roi compris qu'il fallait agir vite, et mobiliser tout le courage de ces fiers Héros.*\n\nPlacez le Dragon sur la case 84.\n\n***\n**Mission :**\nVaincre la Dragon.\n***\n\nIl se déplace de deux cases à chaque Lever de Soleil, en suivant les flèches et en sautant par-dessus une Créature qui se trouverait sur sa case de destination.\n\n**Lisez maintenant la carte H2.**","id":"Zj7DjA1iKsGOmm4lkMFfs"},{"name":"H2","slug":"h2","subname":"","type":"letter","text":"**Combat contre le Dragon :**\nLe Dragon a une Force qui dépend du nombre de joueurs : \n* Pour 2 joueurs : **30 Points de Force**, \n* Pour 3 joueurs : **44 Points de Force**, \n* Pour 4 joueurs : **58 Points de Force**.\n\nIl n'a pas de Points de Volonté mais **cinq cartes dorées**.\n\nPlacez ces cinq cartes en pile, face cachée, et lisez celle du dessus à la fin de chaque tour de combat.\n\nLe Dragon prendra la fuite quand vous aurez réussi à lui retirer trois cartes du jeu.\n\n**Lisez maintenant la carte H3.**","id":"jKsQKSaJ1hrfYvtJGvneE"},{"name":"H3","slug":"h3","subname":"","type":"letter","text":"*Se sentant gravement menacé, Le Roi des Nains de la mine avait dépêché ses quatre meilleurs guerriers pour aider les héros.*\n\nPlacez les Soldats Nains sur la case 71.\nPlacez un Gor sur la case 83.\n\n**La Tour**\nA partir de maintenant, à chaque Lever du Soleil, **et** après les déplacements des Créatures, une Créature apparaît dans la Tour.\nElle se déplacera selon les règles édictées sur la carte Légende G.\n\nLancez un dé rouge pour savoir quelle Créature apparaît :\n> :D1: :D2:  **un Gor**.\n\n> :D3: :D4: **un Skral**.\n\n> :D5: :D6: **un Troll**.","id":"bcvsQoARUQEszheeZc_Vs"},{"name":"L’Envoûtement 2","slug":"lenvoutement-2","subname":" ","type":"custom","text":"**L’Envoûtement :**\nLa **Sorcière** vous remet une Fiole de **Poison** contenant **2** doses.\nLe Poison permet de prendre le contrôle d'**un Gor** ou d'**un Skral**. Il agit ainsi : \n* Il faut être sur la même case que la créature ciblée.\n* Il faut utiliser une dose du poison.\n\nLa Créature envoûtée passe sous le contrôle du Héros, elle peut se déplacer et combattre dans le même tour au Lever du Soleil.\n* Le Héros peut la déplacer d’une case dans la direction qu’il désire (sans tenir compte des flèches)\n* La Créature envoûtée peut combattre avec ou sans les Héros.\n* Une fois qu’elle aura participer à un combat elle sera retirée du jeu.","id":"RDoz7sp-zVrBnQZeDtGwa"}]}