{"name":"Les Horreurs du Lac Secret","slug":"les-horreurs-du-lac-secret","author":"Padraig Columban","abstract":"Cette légende se déroule après l'ère de Brandur et de Thorald, lorsque le roi Roddick régnait sur Andor et que la mine des\nnains de bouclier était abandonnée. La paix régnait sur une grande partie du pays.\nSeules les créatures erraient autour de la mine Cavern. Lorsque le danger grandit, les héros d'Andor furent appelés à l'aide et apprirent qu'une ancienne légende naine parlait d'une terreur dans le Lac Secret.\nAvec Vara l'esprit de l'eau, ils se rendirent à l'intérieur de la mine pour l'affronter...","year":"2015","players":"2-6","difficulty":[2],"board":[2],"boxExt":[1,8,9],"additionaldownload":null,"download":"https://onedrive.live.com/?authkey=%21ANo2jHisrTjQDUM&cid=A23DF8D0E732A750&id=A23DF8D0E732A750%214587&parId=A23DF8D0E732A750%21268&o=OneUp","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"**Lire tout d’abord la carte « Mise en place ».**\n\n*Il fut un temps où Andor, dans sa plus grande partie, connût la paix. Seules les mines de Cavern étaient encore hantées par les sauvages créatures. Le roi Roddick, comme les nains eux‐mêmes, avait cessé de s’en soucier ; la mine avait peu à peu fini par être oubliée. L’inquiétude des Gardiens de l’Arbre des Chants grandissait toutefois jour après jour. Les créatures ne s’étaient jusque‐là pas montrées agressives, mais on rapportait qu’elles étaient de plus en plus nombreuses à s’aventurer hors de la mine pour errer dans la forêt. Un jour, une nouvelle parvint au Château : un Skral, escorté par des Gors, avait attaqué et blessé grièvement un promeneur dans le Bois de la Vigilance.*\n\nPlacer un Skral en 52 et des Gors en 50 et 51. \n\n*Le roi envoya ses éclaireurs à la mine, mais ils revinrent vite, battus et découragés. De furieuses créatures les avaient taillés en pièces ! L’un d’eux avait toutefois réussi à pénétrer dans la mine, et y avait rencontré un nain qui affirmait avoir découvert pourquoi des créatures malfaisantes envahissaient Cavern. Le nain fut amené au Château, et il raconta au roi et aux princes assemblés une vieille légende...*\n\n**Lire maintenant la carte légende A2.**","id":1},{"type":"custom","name":"Evénements","slug":"evenements","subname":"Révéler et lire cette carte lorsqu'un héros active un jeton brouillard Evénément","text":"Lorsqu’un héros active un jeton brouillard « événement », lancer un dé et lire les effets. Seul un bouclier tenu par ce héros peut contrer l’événement. \n\n> :D1: *Des gouttes d’eau froide coulaient des stalactites et rafraichissaient les lèvres des héros.* Chaque héros reçoit immédiatement 2 points de volonté. \n\n> :D2: *Des lances affutées comme des lames de rasoir jaillirent du sol et transpercèrent les pieds des héros.* Le héros perd 1 point de force ; les Gors et Skrals sur la même case sont éliminés. \n\n> :D3: *Dans le brouillard, le héros trébucha sur un objet oublié par terre.* Il peut prendre un objet de la planche du marchand (pas la potion de la Sorcière). \n\n> :D4: *Le héros découvrit une fissure à travers laquelle miroitait une faible lueur bleue.* Il peut immédiatement se déplacer sur une case de son choix, sans dépenser une seule heure. \n\n> :D5: *Un monstre repoussant apparut devant le héros et lui proposa un marché.* Le héros peut se défausser d’un objet pour retirer une créature rouge du plateau. \n\n> :D6: *Dans le brouillard, le héros posa le pied sur quelque chose de mou. Un hurlement inhumain retentit.* Placer un Gor sur la case 29.","id":2},{"type":"end","name":"N","slug":"N","success":"La légende se termine bien si : \n* le Monstre Marin a été chassé ; et… \n* les Héros et l’Esprit de l’Eau se sont enfuis ; et… \n* l’Arbre des Chants a été défendu avec succès ; et… \n* le dragon n’a pas atteint le Lac Secret. \n\n*Les héros avaient réussi. Le roi Roddick les attendait à la sortie de la mine pour les féliciter de leur succès. Pendant de nombreuses années, plus aucune créature ne fut aperçue quittant la mine ; mais elle n’était toujours pas habitable.*","failure":"La légende se termine mal si les objectifs n’ont pas été remplis. \n\n*Un séisme terrible secoua Cavern. De nombreux couloirs s’effondrèrent, piégeant les héros. Des hordes de créatures jaillirent hors de la mine et attaquèrent le Bois de la Vigilance. Une nouvelle guerre déchirait Andor.*","id":3},{"name":"Instructions","slug":"instructions","subname":"Mise en place du jeu","type":"instruction","text":"Sont nécessaires pour cette légende : le jeu de base, l’extension « Nouveaux héros », et le pion Monstre Marin de l’extension « Gardétoile ».\nCette Légende se joue au dos du plateau, dans la mine.\nSuivre les consignes de la carte « Installation », avec les modifications suivantes : \n* Parmi les cartes événement, seules les cartes « Lac Secret » sont utilisées. \n* Le pion « Esprit de l’eau » des Nouveaux Héros est nécessaire, et suit des règles différentes ; tous les héros peuvent le déplacer, mais Kheela/Kheelan a un avantage considérable en combat. \n* Sur chacune des 11 cases avec un symbole « diamant », placer un jeton brouillard ainsi qu’une pierre précieuse. * Les 4 jetons brouillard restant sont placés sur les cases 7, 9, 12 et 17, à côté du lac. \n* Placer la tour sur le carré à côté du pont. Placer une croix rouge sur le « 0 » des points de volonté des créatures.\n* Placer un jeton paysan sur les cases 43, 46 et 56 et utiliser un dé rouge (dizaines) et un dé de héros (unités) pour déterminer la position de 3 pierres runiques et 2 herbes médicinales. Les autres pierres runiques entreront en jeu plus tard. \n* Placer la tuile N sur le N, et des étoiles sur les cases C, E, F, H, J, K et N. \n* A 3 joueurs, l’heure 8 ne coûte pas de volonté ; à 2 joueurs, l’heure 9 non plus. Placer des croix rouges sur les symboles « -­‐2 ».","id":"Gc2UxTzCYHNbDkb8UqGSE"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Le nain dénommé Grimm parla d’un étrange lac au fond de la mine, qui abritait un passage vers un océan souterrain. Des siècles auparavant, alors que la mine prospérait, une horrible bête avait trouvé le chemin du lac.\nC’était une créature douée de pouvoirs mystérieux, qui avait empli la mine d’un brouillard empoisonné. Suivant son exemple, un grand nombre de créatures avaient surgi des failles et crevasses et fait fuir les nains. \nLe prix à payer pour reprendre le contrôle de la mine et en chasser le monstre avait été terrible.\nMaintenant que des créatures étaient réapparues, Grimm avait soupçonné le retour, volontaire ou non, du légendaire monstre du lac. Ses soupçons n’étaient que renforcés par les récentes brumes verdâtres qui s’élevaient dans la mine...*\n\n*Par un tour du hasard, Kheela, gardienne de la Vallée, était présente dans la salle du trône. \nElle raconta que de tels monstres étaient présents dans les récits des esprits de l’eau ; ils dérivaient parfois le long des côtes, et faisaient ressurgir le Mal de sa cachette. Seuls les esprits de l’eau pouvaient leur parler, et souvent, parvenaient à les convaincre de s’en retourner dans les profondeurs des océans.\nS’il y avait du vrai dans les légendes des nains, alors les esprits de l’eau seraient sans doute d’une immense aide.*\n\n**Lire maintenant la carte Légende A3.**","id":"xfIrNdOMztYhbH7SXkR_C"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Le lendemain, Kheela rentra chez elle, et parla avec Vara, l’esprit de l'eau. Vara avait été bannie de son peuple après être tombée amoureuse d'un homme, qui devint le premier gardien de la vallée. Depuis, elle avait servi les hommes, et les avait aidés du mieux qu'elle le pouvait. Quand elle eut entendu parler du terrible monstre de Cavern, elle offrit immédiatement son aide. Le roi Roddick convoqua alors les héros d'Andor, car quelqu'un devait accompagner Vara dans la mine. De plus, les gardiens du Bois de la Vigilance avaient demandé à être protégés des créatures, qui menaçaient désormais l'Arbre des Chants.*\n\nChaque héros commence avec **2 Points de Force**, et les **Points de Volonté** suivant : \n\n:2P: = 14  :3P: = 10 :4P: (et plus) = 7. \n\nPlacer les héros et l’esprit de l'eau case 70. \nLe groupe reçoit une gourde et 2 pièces d'or. \n\n**Brouillard toxique :**\n Lorsqu'un héros arrive sur une case avec un jeton brouillard, il **doit** s'arrêter et l’activer. S'il s'agit d'une carte événement, le jeton n’est pas retiré du jeu, et est activé à nouveau à chaque fois qu’un héros arrive sur la case. \n\n**Lire maintenant la carte Légende A4.**","id":"7ISPaeueRwjOlY2XmQEqQ"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"***\n**Mission** : \n* Vara doit être accompagné par les héros jusqu'au Lac Secret (case 11). La suite sera expliquée lorsque le Narrateur atteindra la case C.\n* L'arbre des chants doit être protégé. Les paysans peuvent être escortés à la case 63, où ils sont retournés du côté bouclier. S'il y a plus de créatures que de boucliers sur la case 63, le Narrateur avance aussitôt en N et la légende est perdue !\n* Éliminez les créatures de la forêt avant d'entrer dans la mine.\n***\n\n**L’esprit de l'eau :**\nTous les héros peuvent accomplir l'action \"déplacer l’esprit de l'eau\" à la place de leur tour de jeu, et déplacer Vara au prix d'une heure par case. Mais attention ! Vara ne peut s’arrêter que sur une case contenant un héros.\nSi l’Esprit de l’Eau est seul sur une case, il quitte aussitôt le jeu, le narrateur avance aussitôt en N et la légende est perdue ! Un héros situé sur la même case que l’esprit de l’eau peut lancer le grand dé blanc à la place d'un des siens au combat (même avec un arc). Le héros \"Gardien de la Vallée\" lance le grand cube blanc en plus du sien et ajoute les deux valeurs, même avec un arc. Les créatures et l’Esprit de l’Eau s’ignorent mutuellement.\n**Pour une partie à deux joueurs**, se référer aux règles spéciales sur la carte \"Règles pour 2 joueurs\". \n\n**Lire maintenant la carte Légende A5.**","id":"5eyG8Y6h5stfx9drFsPob"},{"name":"A5","slug":"a5","subname":"","type":"letter","text":"**Remarques :**\nl est recommandé de commencer par vaincre les trois créatures de la forêt. Une gerbe de feu est déclenchée à chaque lever de soleil. Lancer alors un dé rouge. Elle coûte un nombre de points de volonté et couvre un nombre de cases égal à la valeur du dé. Dans cette légende, les gerbes de feu ne sont pas déclenchées par les pierres précieuses. Un héros qui arrive au Lac Secret (case 11) doit s’y arrêter, mais aucune carte événement n’est révélée. Le rôle des cartes Lac Secret sera expliqué plus tard.\nSi les points de volonté d’un héros tombent à 0, sa journée se termine immédiatement, il perd un point de force et regagne 7 points de volonté.\n\n*La mission des héros était claire. Une fois de plus, ils devaient s’enfoncer dans les couloirs tortueux et sombres de la mine. Cette fois-­‐ci, ils devraient de plus patauger dans un lac sinistre et inquiétant pour y confronter un monstre terrible venu d’un autre monde. Pourquoi donc hésiter, une fois que tout avait été dit ?*\n\nLe Gardien de la Vallée, ou à défaut le héros de rang le plus élevé, commence.","id":"TQ_CZXlCoEBGobPD7SN7w"},{"name":"C1","slug":"c1","subname":"","type":"letter","text":"*Le nain Grimm s’était risqué jusqu’au Lac Secret et raconta aux héros qu’il avait vu d’étranges tentacules s’élever hors de l’eau, précédés par une puanteur animale. Cette partie de la légende était donc vraie ; les héros entretinrent l’espoir que l’aide de Vara leur permettrait de repousser la créature.*\n\nPlacer le Monstre Marin, côté submergé visible, sur le Lac Secret (case 11). Un héros situé avec Vara sur la case 11 peut exécuter l’action « Appeler les monstres marins ». Cela lui coûte une heure, et il doit révéler et lire la prochaine carte événement Lac Secret. \nSeul un bouclier porté par le héros qui exécute l’action peut annuler les effets d’un événement. \nS’il ne reste plus de cartes Lac Secret, le terrible monstre apparaît ! Retourner le Monstre Marin côté émergé. \n\nLe Monstre doit être vaincu, puis les héros doivent s’échapper de la mine. \nPlus d’explications seront données quand le narrateur atteindra la case H. \n\nN’oubliez pas de défendre l’Arbre des Chants, et ne laissez jamais Vara seule sur une case. \n\n**Lire maintenant la carte Légende C2.**","id":"0JYqYUSTtxZGqgL1dmLEv"},{"name":"C2","slug":"c2","subname":"","type":"letter","text":"*Leur attention accaparée par les nombreuses pierres précieuses que les nains avaient abandonnées lors de leur départ précipité, les créatures semblaient indifférentes aux brutales déflagrations qui interdisaient l’accès aux profondeurs de la mine.*\n\nPlacer des Gors sur les cases 40 et 37, et un Skral sur la case 28.\nLes pierres précieuses peuvent être ramassées et utilisée comme de l’or. Lorsqu’une créature arrive sur une case qui contient une pierre précieuse, la pierre est retirée du jeu et le X rouge sur leur tableau des points de volonté avance de la moitié de la valeur de la pierre. Ce X rouge indique le nombre minimum de points de volonté de toutes les créatures en début de combat. Les créatures utilisent toujours les dés correspondant à leur nombre actuel de points de volonté.\n\nLes créatures vaincues **dans la mine** (qui commence à la case 69) ne sont pas placées sur la case 80 : elles réapparaissent sur la case 30. Si la case 30 est occupée, sur la case 20 ; si 20 est occupée, 10 ; si les trois sont occupées, la créature est retirée du jeu. Dans tous les cas, le narrateur n’avance pas et les héros touchent la récompense.","id":"TpPnZKNvYsQ_EgldGtDkX"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Un tremblement de terre secoua la mine. Des cris sauvages résonnèrent dans les couloirs. Les ennemis risquaient désormais de quitter la mine par armées entières et de terroriser Andor.*\n\nPlacer des Gors sur les cases 10, 20, 29, 36 et 57 ; un Skral sur la case 39 et un Troll en 27.\n\nPlutôt que de traverser le pont, une créature quittant la case 34 est placée sur la tour, si elle n’est pas déjà occupée. Lorsque la tour est occupée, les héros ne peuvent pas traverser le pont (mais les créatures le peuvent). La créature sur la tour peut être attaquée avec des arcs depuis les cases 33 et 34. Si une créature atteint la case 0, elle est retirée du jeu et le jeton N est avancé d’une case. N’oubliez pas que le X rouge augmente de la moitié de la valeur de chaque pierre précieuse ramassée par les créatures, et qu’elles peuvent donc utiliser plus de dés. \n\n*Grimm parla de la vieille armurerie, qui contenait peut-­être encore des équipements utilisables.*\n\nPlacer un arc, un bouclier, un casque et une étoile sur l’armurerie (case 27). Un héros situé sur la case 27 peut défausser le jeton étoile pour gagner 2 points de force.","id":"LtQYgUB28xmEhkzfrAVAN"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*Une pâle lumière verte illumina brièvement la mine, et la surface du lac se troubla. Des créatures dégoulinantes émergèrent...*\n\nPlacer deux tuiles créatures sur la case G, et une tuile sur chacune des cases H et I, de la piste des légendes.\nDéfausser sans les révéler les premières cartes de la pile Lac Secret : \n:2P: = 3  :3P: = 2 :4P: (et +) = 1.\n\n*Grimm avait rencontré un vieux mage qui avait étudié les vapeurs empoisonnées et développé un antidote.*\n\nPlacer le Mage sur la case 71, avec l’une des 3 pierres runiques restantes, face cachée. Un héros situé sur la case 71 peut acheter l’élixir. Le prix dépend du nombre de joueurs :\n:2P: 3 pièces :3P: 5 pièces :4P: (et +) 6 pièces\n\nUn héros porteur de l’élixir du mage (fiole noire) n’a pas à s’arrêter sur les cases brouillard, et ne les active pas s’il le fait. Au Lac Secret, chaque face de l’élixir peut être utilisée pour défausser une carte événement sans la révéler. Puis l’élixir et le mage sont retirés du jeu.","id":"EeGuxUhYb2SDbfpuXS4dM"},{"name":"H1","slug":"h1","subname":"","type":"letter","text":"*Le roulement de tambours s’élevait des profondeurs. On entendit des hurlements. Les créatures arrivaient, toujours plus nombreuses. Un couloir s’effondra dans un vacarme assourdissant.*\n\nTous les Gors et Skrals des cases 15 à 30 avancent d’une case en suivant les flèches. Placer un Gor sur la case 20 et un Troll sur la 30. Placer 4 jetons éboulis sur la case 15, face visible. Les créatures et objets déjà en case 15 sont retirés du jeu. Les héros et personnages case 15 sont déplacés en case 14 ou 16. La case 15 ne peut pas être franchie pour l’instant ; les créatures se déplacent de la case 16 à la case 17. Les éboulis peuvent être déblayés ; alors le couloir sera de nouveau utilisé normalement.\n\n*Pendant ce temps, Grimm avait trouvé un Troll dans l’ancienne salle au trésor, qui gardait deux pierres runiques.*\n\nPlacer un Troll et les deux dernières pierres runiques case 6, face cachée : le Troll doit être vaincu avant qu’elles ne puissent être ramassées \n\n**Lire maintenant la carte Légende H2.**","id":"14RfQ7Y8LJ50rCPA534pt"},{"name":"H2","slug":"h2","subname":"","type":"letter","text":"*L’heure de la confrontation avec l’horrible monstre approchait. Le faire fuir était le seul moyen de mettre fin au déferlement de créatures. Mais elles attaqueraient sans doute les héros lorsqu’ils seraient dans le lac...*\n\n**Tant que le Monstre Marin n’est pas apparu :**\nSi une créature arrive sur la case 11 (ou est située case 11 lorsque vous lisez cette carte), une nouvelle tuile créature est aussitôt activée. Si une créature devait être déplacée case 11, mais que la case est déjà occupée, cette créature ne se déplace pas pour l’instant. Une queue peut ainsi se former. \n\n**Une fois que le Monstre Marin est apparu :**\nLorsqu’une créature arrive sur la case 11, elle est aussitôt déplacée case 80. Il n’y a pas de récompense, mais le narrateur avance. \nLes héros ne peuvent affronter le Monstre Marin que si l’Esprit de l’Eau est situé case 11. Une fois vaincu, le Monstre s’en retourne dans les profondeurs de l’océan d’où il était venu. Il est retiré du jeu, et toutes les règles spécifiques à la case 11 cessent d’être appliquées.\n\n**Lire maintenant la carte Légende H3.**","id":"KtCz5LSZsyIVwI46lsuSU"},{"name":"H3","slug":"h3","subname":"","type":"letter","text":"**Caractéristiques du Monstre Marin :**\nPoints de force : 20/30/40 à 2/3/4+ joueurs.\nPoints de volonté : indiqués par le X rouge.\nDés noirs selon ses points de volontés ; les dés de même valeur s’ajoutent.\n\n**Avant chaque tour** de combat contre le Monstre Marin, les héros qui participent perdent chacun un nombre de points de volonté égal au nombre de participants au combat.\nRappel : les héros ne peuvent affronter le Monstre que si Vara est située case 11. \n\nMettre cette carte de côté pour la relire au début du combat contre le Monstre. \n\nLorsque le Monstre Marin est vaincu, les héros doivent s’échapper de la mine avec Vara, l’Esprit de l’Eau. Vara et tous les héros doivent se rendre cases 71 ou 69. \n\n***\n**Objectif** : \nVaincre le Monstre Marin et s’échapper de la mine. Lorsque c’est fait, lire la carte légende N.\n***","id":"Vf81TxKNp4zfFvMTtjiZY"},{"name":"J1","slug":"j1","subname":"","type":"letter","text":"**Si la tuile N a atteint ou dépassé cette case, cette carte ne sera jamais lue.**\n\n*Un rugissement assourdissant emplit la mine et fit trembler les couloirs. Puis un monstre effrayant émergea des tunnels les plus profonds de la mine. Vara prévint les héros que les conséquences seraient terribles si le monstre atteignait le Lac Secret. Les héros devraient s’échapper de la mine avant que cela n’arrive.*\n\nPlacer le dragon, **sans ses ailes mais marqué d’une étoile**, case 20. Marquer la 6e heure du jour d’un jeton étoile, et placer trois jetons éboulis face visible case 7. \n**A chaque fois** que la pierre du temps d’un héros passe par la 6e heure, le dragon avance d’une case en suivant les flèches. (Le dragon n’avance pas si des pierres sont déjà sur l’heure 6 lorsque cette carte est lue.)\n\n***\n**Mission :**\nVaincre le Monstre Marin et s’échapper de la mine avant que le dragon n’atteigne le Lac Secret. L’Arbre des Chants doit toujours être défendu, et Vara ne doit jamais être laissée seule sur une case. \n***\n\n**Lire maintenant la carte Légende J2.**","id":"CJUU9pGU6fd963bPopyGp"},{"name":"J2","slug":"j2","subname":"","type":"letter","text":"Si des éboulis bloquent le chemin du dragon, il prend le même raccourci que les créatures. Lorsque le dragon arrive sur une case, tout ce qui s’y trouve est retiré du jeu : créatures, pierres précieuses, brouillard, or, objets, et personnages comme la sorcière ou les nains. Lorsque le dragon arrive sur une case occupée par un héros ou qu’un héros arrive sur une case occupée par le dragon, le héros perd 1 point de force, tous ses équipements, et son pion est posé sur le côté. Il ne peut être remis debout et déplacé qu’une fois que le dragon a quitté la case. \n\nRappels : si la volonté d’un héros tombe à 0, sa journée se termine, il gagne 7 points de volonté et perd 1 point de force ; le pont ne peut pas être franchi si une créature occupe la tour. \n\nLa case 7 est désormais bloquée, les créatures et objets qui s’y trouvaient sont retirés du jeu, les créatures se déplacent désormais de la case 8 à la 64 si c’est possible, sinon elles restent immobiles. Les héros déjà sur la case 7 sont déplacés en 0 ou en 8. Une fois les éboulis déblayés, la case 7 pourra de nouveau être empruntée normalement.","id":"-mMuIQ8MhezH26kqXRo5J"},{"name":"K","slug":"k","subname":"","type":"letter","text":"**Si la tuile N a atteint ou dépassé cette case, cette carte ne sera jamais lue.**\n\n*Alors que l’atmosphère s’épaississait, la mine semblait rétrécir. Les héros craignaient pour leur vie, mais ils savaient qu’ensemble ils pouvaient réussir là où un seul aurait échoué. Il n’était pas encore impossible d’écrire une légende de plus* \n\nPlacer un Gor case 36. Les héros se partagent 5 points de volonté.\n\n*Le prince Thorvald, fils du roi Roddick, se rendit dans le Bois de la Vigilance à cheval pour se joindre à la bataille contre les créatures. Les nains de la mine se souvinrent enfin de leur amour pour leur ancienne demeure Cavern, et décidèrent d’offrir leur aide aux héros.*\n\nPlacer le prince case 70, et les soldats nains case 71. Lancer un dé rouge (dizaines) et un dé de héros (unités) pour déterminer la position d’un Troll. Si le X rouge est situé sur un chiffre inférieur à 10, il est déplacé sur le 10. \nLe prince et les nains peuvent être déplacés au prix habituel d’une heure pour 4 cases, et apportent 4 points de force au groupe lors d’un combat contre une créature située sur la même case. Le prince ne peut pas dépasser la case 69, car son cheval ne voudra pas entrer dans la mine ; enfin, les nains n’ont pas besoin de s’échapper de la mine pour que la légende soit un succès.","id":"saW4S3aAmC7FowWN6ENMr"},{"name":"Règles à 2 Joueurs","slug":"regles-a-2-joueurs","subname":"Règles à 2 Joueurs","type":"instruction","text":"A deux joueurs, chaque joueur utilise **les deux pions personnage** de sa couleur. Les règles spéciales suivantes s’appliquent. \n\n**Action « déplacement »** : Le héros ne déplace que l’un de ses deux pions. \n\n**Action « combattre »** : Le héros ne peut combattre qu’avec un seul de ses deux pions à la fois. Les deux pions ont accès à tous les équipements de la fiche de héros, mais ne peuvent jamais participer ensemble à un combat. \n\n**Action « sauver un héros en péril »** : Cette action coûte 1 heure sur la piste du temps. Le héros peut déplacer l’un de ses deux pions directement sur la case occupée par l’autre pion, à condition qu’il existe un chemin reliant les deux cases qui ne passe ni par des éboulis, ni le Lac Secret, ni le pont si la tour est occupée. Après la défaite du Monstre Marin, le Lac n’est plus un obstacle. \n\nSeule la 10e heure coûte des points de volonté. Lors d’une gerbe de feu, les dégâts des pions sont additionnés. Toutes les autres règles s’appliquent normalement.","id":"u4dQnhxvPXIDw96ZR2nIj"},{"name":"Règles Complémentaires","slug":"regles-complementaires","subname":"Règles Complémentaires","type":"instruction","text":"* Chaque héros conserve toujours au minimum 1 point de force. \n* Les pierres précieuses ne sont pas des objets et ne peuvent pas être échangées dans le cadre d’un événement. \n* Les 3 objets du Rôdeur ne peuvent jamais être échangés ni défaussés. \n* Quand des éboulis sont placés sur une case, les créatures et jetons de cette case sont retirées du jeu, et les héros et personnages déplacés sur une case adjacente. Ne jamais placer une créature ou des jetons sur une case contenant des éboulis. \n* L’élixir du mage n’est pas consommé lorsqu’un héros l’utilise contre le brouillard. Utiliser l’élixir pour défausser des cartes Lac Secret ne coûte pas d’heure, et est possible à tout instant. \n* Les cartes Lac Secret ne sont lues que lors de l’action « Appeler le Monstre Marin ». Si une carte doit être défaussée (par exemple par l’élixir), elle n’est pas lue. \n* Si le Troll case 6 est retiré à cause de l’événement 5, les pierres runiques deviennent disponibles. \n* Si le dragon est situé case 20, elle est considérée occupée. Les créatures vaincues dans la mine sont donc déplacées case 30, ou 10, ou retirées du jeu. \n* Lorsque le Lac Secret ne peut être traversé, il est possible que certaines tuiles créatures ne puissent pas être exécutées.","id":"USJskO5MbR3w2S3m0spxC"}]}