{"name":"Les Chants Perdus","slug":"les-chants-perdus","author":"Mjölnir","abstract":"Il y a longtemps, certains parchemins ont disparu des grandes archives des Gardiens, et pendant de nombreuses années, on les appela \"les chants perdus\". Mais aujourd'hui, des rumeurs circulent selon lesquelles ces parchemins  auraient été découverts.","year":"2013","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://ieuf-ta.fr/andor-les-chants-perdus/","type":"single","series":null,"number":null,"newCardOpenIndex":"4q8o6yQGO6vQoKxfDgRMy","showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Depuis le jour où Brandur s'était enfui vers les Montagnes Grises, l'histoire d'Andor est pleine de légendes incroyables. Les gens prenaient plaisir à se les raconter autour des feux de camp.\nCependant, depuis longtemps, des parchemins avaient disparu des archives du Gardien de l'Arbre des Chants. Ces histoires manquantes furent nommées Les Chants Perdus.*\n\nSuivez d'abord les consignes de la carte **Installation**, puis mettez à disposition ce matériel près du plateau\n2 jetons Paysan, 5 Pierres Précieuses de valeur quelconque, le pion de la Sorcière.\n\nMélangez faces cachées 5 tuiles Créatures, les 3 Herbes et les 6 Pierres Runiques.\nMélangez faces cachées les 5 cartes Les Chants d'Andor, et retirez-en deux du jeu sans les regarder. Les autres forment une pile, et sont placées faces cachées près du plateau.\nMélangez faces cachées ces Parchemins (les autres sont retirés)\n* à 2 joueurs, utilisez ceux de valeur **8, 10** et **11**\n* à 3 joueurs, utilisez ceux de valeur **10, 11** et **14**\n* à 4 joueurs, utilisez ceux de valeur **11, 14, 17**.\n\nPlacez **un Gor** sur les cases **2, 13, 18, 21** et **24** et des **Skrals** sur les cases **32** et **34**. Placez une **Étoile** sur les lettres **B** et **N**.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Les Chants d'Andor","slug":"les-chants-dandor","subname":"Cette carte est révélée, dès qu'un Héros a ramassé un Parchemin.","text":"**Le chant du marchand**\n\n*Dans l'ombre du Château, résonnent l'appel du marchand \nEt les cris des faucons haut dans le ciel.\nDe pièces d'or brillantes \nCirculent de main en main.*\n\n*Dans les légendes d'Andor, de courageux héros\nDe toutes les époques,\nAperçoivent de très loin les dangers,\nEn buvant l'eau rafraichissante d'une gourde.*\n\n*Après s'être reposés sur le bord d'un chemin,\nIls préparent heaume, bouclier et arc,\nEt grâce à leur courage et leur force,\nRetournent au combat.*\n\n***\n**Mission :**\n1 Héros doit dépenser en 1 tour ces Pièces d'Or sur le marché (case 18) :\n* à 2 joueurs: 10 Pièces d'Or\n* à 3 joueurs: 12 Pièces d'Or\n* à 4 joueurs: 14 Pièces d'Or\nAvec cet argent, il peut naturellement acheter des objets ou des Points de Force pour 2 Pièces d'Or l'unité. la transaction doit être achevée, et le Parchemin qui a déclenché cette carte doit se trouver sur la case 18, avant que le Narrateur n'atteigne la lettre N de la piste des Légendes.\n***","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si :\n* vous avez accompli les trois missions des cartes Les Chants d'Andor, **et**...\n* vous avez défendu avec succès le Château\n\n*Ensemble, les héros avaient réussi à mettre la main sur les chants\nqu'on croyait perdus. Andor avait retrouvé une grande part de son histoire.","failure":"La Légende se **termine mal**, si :\n* vous n'avez pas accompli les trois missions des cartes Les\nChants d'Andor, **ou**...\n* vous n'avez pas réussi à défendre le Château.\n\n*Malgré tous leurs efforts, les héros ne réussirent pas à retrouver les chants disparus.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Placez une **tuile Créature** face cachée sur les lettres **D, E** et **H** et **deux** supplémentaires sur le **F** de la piste des Légendes.\n\n**Remarque :** Si un Paysan se trouve sur la même case qu'une Créature, celui-ci est aussitôt retiré du jeu. et vous perdez immédiatement la partie. Cette règle est aussi valable au moment où la créature arrive en jeu.\n\n***\n**Mission :**\nLes Héros doivent défendre le Château\n***\n\nPlacez votre Héros sur les cases suivantes :\n* Guerrier sur la case 41\n* Archer sur la case 57\n* Magicien sur la case 64\n* Nain ou le Guerrier-loup sur la case 71.\n\nTous les autres Héros se placent sur la case correspondant à leur rang.\nTous les héros commencent avec **2 Points de Force**. Le groupe se partage **5 Pièces d'Or**. Le Héros avec le rang le plus élevé commence.","id":"aBFcQX-kQhQfAUFXxK0_z"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Des bruits couraient, on racontait que les parchemins qu'on croyait disparus avaient été retrouvés. Les héros partirent à la recherche des chants perdus.*\n\nPlacez les **parchemins** faces cachées sur les cases **15, 26** et **49** et révélez-les. Un Héros peut en ramasser un uniquement si ses Points de Volonté sont supérieurs ou égaux à la valeur du parchemin. Les Points de Volonté ne sont **pas dépensés**.\nDès qu'un Héros a **ramassé** un parchemin, il faut lire la première carte **Les Chants d'Andor** à voix haute, et appliquer ses consignes.\n\n***\n**But de la Légende :**\nTous les parchemins doivent être ramassés et toutes les missions des cartes Les Chants d'Andor doivent être accomplies, avant que le Narrateur n'atteigne la lettre N de la Piste des Légendes.\nDès que la mission de la troisième carte Les Chants d'Andor est accomplie, le Narrateur est avancé sur la lettre N.\n***\n\n**Remarque :** Une même mission peut être accomplie par différents héros en plusieurs tours. Cela signifie que si une mission concerne uniquement un héros, les autres joueurs peuvent l'aider à l'accomplir, mais le héros concerné devra la terminer seul en un tour.","id":"4q8o6yQGO6vQoKxfDgRMy"},{"name":"Les chants d'Andor","slug":"les-chants-dandor1","subname":"Cette carte est révélée, dès qu'un Héros a ramassé un Parchemin.","type":"custom","text":"**Le chant de la pierre runique**\n\n*Difficile d'interpréter les signes gravés dans la pierre,\nQue la sorcière et le guérisseur possédaient.\nLe savoir des anciens à propos de cette vieille magie,\nÉtait tombé totalement dans l'oubli.*\n\n*Les connaissances qui venaient d'Hadria,\nPays au-delà des mers,\nAvaient disparu. Des chuchotements\nnocturnes les avaient remplacés.*\n\n*Le magicien avait égaré\nLes écritures des temps anciens.\nSi ce secret était dévoilé,\nOn pouvait craindre des convoitises.*\n\n*Aussitôt que les pouvoirs magiques\nArrivèrent au Pays des Légendes,\nLa chance sourira aux derniers,\nQui possédèrent la pierre runique.*\n\n***\n**Mission :**\nDéterminez la position de 5 des 6 pierres runiques avec un dé rouge (dizaines) et le dé d'un héros (unités).\n2 pierres runiques de couleur différente et le parchemin qui a déclenché cette carte doivent être apportées sur la case de la Sorcière Reka, avant que le Narrateur n'atteigne la lettre N de la piste des Légendes.\n***","id":"yYTAhALGwhzSFEsCR6omr"},{"name":"Les chants d'Andor","slug":"les-chants-dandor11","subname":"Cette carte est révélée, dès qu'un Héros a ramassé un Parchemin.","type":"custom","text":"**Le chant des nains**\n\n*Dans les mines de Cavern,\nOn avaait jadis forgé quatre grands boucliers,\nEt une alliance avec le dragon.\nDans des légendes presque oubliées,\nOn raconte encore la fusion du bouclier et de l'étoile.*\n\n*Seules les ombres dans l'obscurité,\nou dans l'épais brouillard surie lac,\nRappellent l'ancien peuple nain,\nEt dans les couloirs percées dans la pierre,\nErrent maintenant d'ignobles créatures.*\n\n*Dans la clarté pâle du feu du dragon,\nBrillent de l'or et des pierres précieuses,\nEt dans les couloirs tortueux de la mine,\nOn entend résonner la vieill chanson des nains,\nComme au tout premier jour.*\n\n***\n**Mission :**\nDéterminez la position de 5 pierres précieuses, à l'aide d'un dé rouge (dizaines) et d'un dé d'un Héros (unités).\nVous devez apporter ces pierres précieuses et le parchemin qui a déclenché cette carte à l'entrée de la mine des nains (case 71), avant que le Narrateur n'atteigne la lettre N de la piste des Légendes.\nContrairement à la Légende 5, **on ne peut pas** dévier les créatures avec ces pierres.","id":"rGqa3e5f2v1mgp1lu9VaK"},{"name":"Les chants d'Andor","slug":"les-chants-dandor111","subname":"Cette carte est révélée, dès qu'un Héros a ramassé un Parchemin.","type":"custom","text":"**Le chant des paysans**\n\n*Après d'innombrables tueries, brûlée est la terre,\nLes visages des paysans sont creusés par la faim.\nSeul le château reste un refuge,\nA la détresse, à la souffrance.*\n\n*Chaque année, les champs sont labourés,\nEt dans les pâturages, le bétail grossit.\nSous les pluies glaciales ou le soleil brûlant,\nLes nouvelles semailles germent abondamment.*\n\n*Les épis dorés se font bercer par le vent,\nA Andor, la terre est précieuse.\nBientôt, les paysans travailleront d'arrache-pied,\nPour moissonner et remplir granges et greniers.*\n\n***\n**Mission :**\nPlacer un Paysan sur les cases 40 et 64. Ces deux paysans et le Parchemin qui a déclenché cette carte doivent se trouver sur le château (case 0), avant que le Narrateur n'atteigne la lettre N de la Piste des Légendes.\nLe premier Paysan arrivé sera tourné du côté bouclier. Le deuxième sera retiré du jeu.\n***","id":"8u4uDON1d34pH__zQE-5J"},{"name":"Les chants d'Andor","slug":"les-chants-dandor1111","subname":"Cette carte est révélée, dès qu'un Héros a ramassé un Parchemin.","type":"custom","text":"**Le chant de l'herbe**\n\n*A Andor, des herbes fleurissent et grandissent.\nDans la clarté pâle du bois du Sud,\nLes arbres si majestueux,\nTutoient le ciel,\nDepuis des temps immémoriaux.*\n\n*L'eau claire et pure de la Narne,\nA donné vie à une herbe,\nQui atténue maux et souffrances,\nEt renforcent les courageux héros,\nLors des combats.*\n\n*L'herbe médicinale pousse\ndans l'ombre des Montagnes Grises,\nEt près d'une vieille taverne,\nOù s'enivre un troll,\nElle brille sous les étoiles.*\n\n***\n**Mission :**\nDéterminez la position de 2 des 3 herbes à l'aide d'un dé rouge (dizaines) et d'un dé d'un héros (unités).\nLes deux herbes et le parchemin quia déclenché cette carte doivent se trouver sur la Taverne (case 72), avant que le Narrateur n'atteigne la lettre N de la\nPiste des Légendes.\n***","id":"msKQ9h7-_OfJ89uxIFZHC"}]}