{"name":"Les Grottes du Mage","slug":"les-grottes-du-mage","author":"Feralago","abstract":"Le Sombre Mage Varkur a volé au roi Brandur le trésor du dragon Tarok qui avait été vaincu.\nLes Héros partent à la reconquête de ce trésor.\nPour cela, ils doivent s'aventurer dans la dangereuse Mine et surmonter sans cesse de nouveaux dangers et défis.","year":"2014","players":"2-4","difficulty":[3],"board":[2],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/240642/fan-legend-les-grottes-du-mage","type":"single","series":null,"number":null,"newCardOpenIndex":1,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Après de nombreuses semaines de paix à Andor, une mauvaise surprise attendait les héros. Un groupe de trolls s'était introduit dans le château de Chaumebourg et avait pillé la salle du trésor. Le roi Brandur ne l'accepta pas et envoya une troupe pour récupérer l'or dans l'antre du dragon.*\n\nCette Légende se joue sur le verso du plateau.\nSuivez d'abord les consignes de la carte **Installation**.\nEnsuite, retirez de nouveau les jetons Brouillard des cases et placez-les à côté du plateau de jeu. Ceux-ci n'entreront en jeu que plus tard.\n\nPréparez le matériel suivant près du plateau de jeu :\nles Gors, Skrals, Trolls, le pion Sorcière, le pion Varkur, le pion Tour, 2 jetons Paysan, 3 jetons Parchemin (au choix), les jetons Éboulis.\nMélangez face cachée les jetons Éboulis, les 6 jetons Pierre Runique et les 3 jetons Herbe Médicinale et les tuiles Créature.\nJetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminez la position des **6 Pierres Runiques** et des **3 Herbes Médicinales**.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Dans la Mine 1","slug":"dans-la-mine-1","subname":"Cette carte est révélée lorsque que le premier Héros entre dans la Mine.","text":"*C'est alors que les héros virent ce qui se passait vraiment.\nVarkur avait fait creuser des grottes menant à la ville et il se cachait derrière un sort d'invisibilité. Les créatures sortaient en nombre des grottes dans le but de détruire l'Arbre des Chants.*\n\nLes Créatures ne vont donc pas dans le sens des flèches mais en direction de !'Arbre. Vous devez protéger l'Arbre des Chants.\nUn certain nombre de Créatures peuvent envahir !'Arbre des Chants (case 45) avant que la Légende soit immédiatement perdue :\n* 3 Créatures à 2 joueurs,\n* 2 Créatures à 3 joueurs,\n* 1 seule Créature à 4 joueurs.\n\n*Les héros étaient d 'accord sur le fait que les grottes devaient être détruites afin d 'arrêter les créatures.\nMais cela n'était possible qu'avec des parchemins magiques.*\n\nVous devez détruire les grottes des cases **10, 20** et **30**.\nLes Parchemins doivent être placés devant l'entrée des grottes (case adjacente). Cependant, **aucune** Créature ne doit se trouver sur ces cases adjacentes pour pouvoir poser le Parchemin.\n\n***\nMission:\nProtégez !'Arbre des Chants.\n***\n\n**Lisez maintenant la carte Dans la Mine 2.**","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* !'Arbre des Chants a été défendu, et...\n* les Paysans ont été menés à !'Arbre, et...\n* tous les jetons Brouillard ont été découverts, et...\n* Varkur a été vaincu.\n\n*Les héros étaient heureux d'avoir vaincu Varkur et d'avoir récupéré l'or du dragon. ils retournèrent ensemble au château de Chaumebourg en espérant qu'ils pourraient désormais mener une vie plus tranquille.*","failure":"La Légende se **termine mal** si...\n* l'Arbre des Chants n'a pas été défendu, **ou**...\n* les Paysans n'ont pas été menés à l'Arbre, **ou**...\n* Varkur n'a pas été vaincu.\n\n*Varkur creusa de nouvelles cavernes et se rendit au château de Chaumebourg. C'était la fin assurée.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*La troupe du roi apporta cependant de mauvaises nouvelles : Le sombre mage Varkur avait volé le trésor du dragon et s'était réfugié dans la mine avec. C'était maintenant aux héros de vaincre le mage et de ramener le trésor.*\n\nPlacez maintenant des jetons Étoile sur les cases E, G, J et N de la Piste des Légendes.\n\nPlacez ensuite vos Héros sur le Chemin Forestier (case 70). Le groupe de Héros reçoit **8 Pièces d'Or** et **6 Points de Force**, à se répartir entre eux.\nDe plus, chaque Héros commence avec **7 Points de Volonté**.\n\nExécutez les instructions de 3 tuiles Créature.\nPlacez **un Troll** sur la case **6**. Ce Troll **ne se déplace pas**.\nPlacez les cartes Dans la Mine I et Il, et la carte Le Mage à côté du plateau de jeu.\n\n**Important pour cette Légende :**\n* Si un joueur tue un Gor, il peut empêcher le Narrateur d'avancer d'une case **en renonçant** à la récompense.\n* Il n'y a pas de Souffle de Feu dans la Mine.\n* Lorsque le premier Héros entre dans la Mine, la carte **Dans la Mine** 1 est lue.\n\n***\n**But de la Légende :**\nTrouvez le Sombre Mage Varkur dans la Mine, et vainquez-le.\n***","id":"GVvdV4KDveLZPDKdKet8J"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Varkur remarqua que les héros étaient en train de détruire ses grottes. Il jeta donc un sort et fit apparaitre du brouillard dans le Bois de la Vigilance.*\n\nPlacez maintenant les jetons Brouillard sur les cases.\n\n*Les habitants du Bois ne voyaient plus rien et se perdaient partout. les héros comprirent que le brouillard ne devait pas s'étendre davantage et ils entreprirent de le détruire et de ramener les habitants du Bois chez eux.*\n\nPlacez **un jeton Paysan** sur les cases **57** et **43** et un X rouge sur la lettre H.\nToutes les jetons Brouillard doivent être retournées et les Paysans doivent être amenés à la case 63 avant que le Narrateur n'atteigne la lettre H. Sinon, la légende est perdue.\nUne fois à la case 63, les jetons Paysans sont alors retirés du jeu.\n\n***\n**Mission :**\nRévélez tous les jetons Brouillard.\nRamenez les Paysans perdus à !'Arbre des Chants.\n***","id":"Vdia4AHvLvh1sbKPbaobz"},{"name":"G","slug":"g","subname":"","type":"letter","text":"*Les débris d'une tour fi1rent trouvés dans la Mine. Celle-ci pourrait donner un avantage aux héros s'ils la reconstruisaient.*\n\nVous pouvez maintenant construire une Tour sur la case 0.\nPour cela, vous avez besoin de Points de Volonté. Pour construire la Tour, chaque Héros participant au jeu doit arriver sur la case 0 avec 14 Points de Volonté ou plus.\nLa Tour peut alors être construite. Les Points de Volonté ne sont pas retirés.\n\nSi un Héros qui possède un Arc se trouve sur la Tour, il peut attaquer n'importe quelle Créature de la Mine. Un Héros ne peut cependant jamais rester plus de 4 Heures de suite sur la Tour.\nEnsuite, il doit quitter la case 0 et n'a plus le droit d'entrer dans la Tour ce jour-là. li ne peut jamais y avoir plusieurs Héros en même temps sur la Tour. Si une Créature entre dans la Tour, celle-ci est détruite, mais pourra être à nouveau reconstruite.","id":"zK2XVaATYtJ5TumQDPjB4"},{"name":"J","slug":"j","subname":"","type":"letter","text":"*Un sablier magique se trouvait dans l'armurerie. On disait qu'il était si puissant qu'il pouvait remonter le temps de plusieurs jours. Cela pourrait être utile aux héros.*\n\nMarquez la case 27 d'une Étoile. Si vous possédez l'extension La Légende de Gardétoile, vous pouvez utiliser le Sablier de cette extension à la place de l'Étoile.\n\nUn Héros qui entre sur la case 27 ou qui s'y trouve déjà peut faire reculer le Narrateur de deux lettres sur la Piste des Légendes. Cela n'est toutefois possible qu'**une seule fois**. A 4 joueurs, cela n'est pas possible.\nUne carte Légende correspondante à une lettre de la Piste des Légendes ne sera cependant pas relue.\n\nRemarque :\nSi vous voulez que la Légende soit plus difficile, vous pouvez retirer cette carte Légende du jeu.","id":"9wO2EHTDLcWrOIM6tMgBJ"},{"name":"Dans la Mine 2","slug":"dans-la-mine-2","subname":"Cette calte est lue après la carte Dans la Mine 1","type":"custom","text":"A la fin de chaque Lever du Jour, une Créature sort des grottes **non détruites**.\nPour la **1ère grotte** (case **30**) : Placez 1 Gor.\nPour la **2ème grotte** (case **20**), lancez le dé d'un Héros :\n* 1, 2 ou 3 : Un Gor sort de la grotte,\n* 4 ou 5 : Un Skral sort de la grotte,\n* 6 : un Wardrak sort de la grotte.\nPour la **3ème grotte** ( case **10**), lancez le dé d'un Héros :\n* 1 ou 2 : un Gor sort de la grotte,\n* 3 ou 4 : un Skral sort de la grotte,\n* 5 ou 6 : un Troll so11 de la grotte.\nLe Magicien **n'a pas le droit** de retourner ces dés.\n\nli faut **obtenir des Parchemins** pour détruire les grottes.\nLes Parchemins sont récupérables par trois missions :\n* un Héros en achète un pour **6 Pièces d'Or** sur la case **65**.\n* les Héros doivent **battre le Troll** de la salle du Trésor\n(case **6**).\n* les Héros doivent s'arrêter sur la case **11**, puis révélez et exécutez plusieurs cartes Événement.\n* à 2 joueurs, 4 cartes Évènement,\n* à 3 joueurs, 6 cartes Évènement,\n* à 4 joueurs, 8 cartes Évènement.\nChaque mission n'est disponible **qu'une seule fois**.\n\nLorsque les 3 grottes ont été détruites, lisez la carte **Le Mage**.\n\n***\n**Mission :**\nRécupérez les Parchemins et détruisez les grottes.\n***","id":"Ty9tkYhValvNcuLBMmM4_"},{"name":"Le Mage","slug":"le-mage","subname":"Cette carte est révélée une fois que les 3 grottes sont détruites.","type":"custom","text":"*Les grottes avaient été détruites et les créatures ne pouvaient plus atteindre !'Arbre des Chants. Cela avait eu pour effet également de rendre le mage à nouveau visible. Il se trouvait avec le trésor du dragon près de la statue naine dans la Salle des 4 Boucliers. Une bataille finale difficile attendait lès héros.*\n\nPlacez le Sombre Mage Varkur et autant de Pièces d'Or que vous le souhaitez sur la case **40**.\n\n*Lorsque Varkur remarqua que les grottes avaient été détruites, sa colère et sa force en furent décuplées.\nEt il bloqua le chemin vers le trésor du dragon.*\n\nPlacez 4 jetons Éboulis devant la case 40.\nVarkur doit être vaincu avant que le Narrateur n'atteigne la lettre N de la Piste des Légendes, sinon la Légende est perdue.\n\nLa destruction des jetons Éboulis suit les règles habituelles.\n\nVarkur a **13 Points de Force** et **15 Points de Volonté**. Il se bat avec **2 dés noirs** et ne peut être combattu que par des adversaires qui ont également des dés noirs.\nSi Varkur est vaincu avant que le Narrateur n'atteigne la lettre N, la Légende est immédiatement gagnée et le Narrateur est déplacé sur la lettre N de la Piste des\nLégendes.","id":"hO-m0p6Y_ZfLY7AKQXB9O"}]}