{"name":"Les Archives Noires","slug":"les-archives-noires","author":"Mjölnir","abstract":"Durant de nombreuses années, les Gardiens gardaient un secret derrière les murs de la tour abandonnée.\nMais Melkart, le Gardien était apparu à Chaumebourg avant l'aube et avait demandé de l'aide au roi Brandur.","year":"2014","players":"1-4","difficulty":[2,3],"board":[1],"boxExt":[1],"download":null,"type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"instruction","name":"Instructions pour augmenter ou diminuer le niveau de difficulté","slug":"instructions-pour-augmenter-ou-diminuer-le-niveau-de-difficulte","text":"Le niveau de difficulté de la Légende de fans “Les Archives Noires” peut être modifié avec les changements suivants.\n\nSouhaitez-vous **baisser** un peu la difficulté...\n* vous recevez **5 Pièces d’Or** au début du jeu, ou ...\n* vous lancez les dés pour déterminer la position de **2 Gourdes**, ou...\n* vous sélectionnez les cartes Parchemin des Archives Noires avec lesquelles vous voulez jouer, ou...\n* vous réalisez les effets positifs des cartes Parchemin des Archives Noires même si vous avez obtenu un :D1:.\n\nSouhaitez-vous **augmenter** un peu la difficulté...\n* vous commencez le jeu **sans** or ni équipement, ou...\n* vous jouez avec **7 cartes** Parchemin des Archives Noires au lieu de 6. Pour ce faire, placez un jeton Étoile sur la case G de la Piste des Légendes. Lorsque le Narrateur atteint cette lettre, vous placez un parchemin que vous avez déjà collecté sur la **case 17**. Celui-ci doit également être collecté selon les règles normales et placé sur la case 83, ou...\n* vous ne traitez essentiellement que les effets négatifs des cartes Parchemin des Archives Noires, ou ...\n* vous devez placer les Parchemins sur les petits espaces de rangement des plateaux Héros (c’est-à-dire max. 3 par Héros).","id":1,"subname":"Instructions pour augmenter ou diminuer le niveau de difficulté"},{"type":"custom","name":"Un Secret Bien Gardé - II","slug":"un-secret-bien-garde-ii","subname":" ","text":"Placez des parchemins sur les cases **37, 50** et **60** et sur les lettres **G, I** et **K** de la Piste des Légendes.\nSi le Narrateur a déjà atteint la case G, ce parchemin est placé sur la case 30.\n\n*“Aidez-nous à ramener les écrits volés aux Archives Noires”, demansa Melkart. “Mais soyez prudent, car les sombres secrets de ces parchemins détiennent un pouvoir qui peut vous nuire. Trouvez et arrêtez Varkur. Entre ses mains, cette magie peut signifier notre chute. Soyez prudent car le sombre mage est rusé. Il apparaît ici et là, dit-on, depuis qu'il a les parchemins en sa possession.”**\n\n***\n**But de la Légende :**\nLes Héros doivent récupérer tous les parchemins et les rapporter aux Archives Noires de la Tour Abandonnée (case 83) avant que le Narrateur n’atteigne la case N sur la Piste des Légendes.\nLes Héros doivent trouver et vaincre Varkur avant que le Narrateur n’atteigne la case N sur la Piste des Légendes.\nUne fois Varkur vaincu, le Narrateur est immédiatement avancé jusqu’à la case N de la Piste des Légendes.\nLes Héros doivent défendre le Château.\n***\n\n**Lisez maintenant\nla carte Légende Un Secret Bien Gardé III.***","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende **se termine bien** si l‘ensemble de ces objectifs sont accomplis :\n* le sombre mage Varkur a été vaincu\n* tous les Parchemins volés ont été rendus aux Archives Noires de la Tour Abandonnée\n* le Château a été défendu avec succès.\n\n*Les Héros avaient pu rendre tous les parchemins aux Gardiens des Archives Noires. Même s'ils étaient souvent impuissants face à la magie noire, ils avaient pû, cette fois, arrêter Varkur et contrecarrer ses plans.*","failure":"La Légende **se termine mal**, si un ou plusieurs de ces objectifs ne sont pas remplis :\n* vaincre le Sombre Mage Varkur,\n* ramener les Parchemins aux Archives Noires de la Tour Abandonnée,\n* défendre le Château contre les Créatures.\n\n*Même si les Héros avaient mobilisé toutes leurs forces et lutté contre la magie noire, Varkur avait finalement gagné. Personne n'aurait pu deviner à quelle souffrance le peuple d'Andor serait encore confronté lorsque le sombre mage utiliserait pour la première fois les sorts des Archives Noires.","id":3},{"type":"custom","name":"Un Secret Bien Gardé - I","slug":"un-secret-bien-garde-i","text":"*Lorsque le Héros atteint l’Arbre des chants, Melkart se dépêcha de le rencontrer. “Enfin ! J’avais peur que vous ne veniez pas. Suivez-moi”, dit-il et il mena le Héros à l’intérieur de l’Arbre. Ici se trouvaient les grandes archives des Gardiens. D’innombrables parchemins avec la connaissance d’Autrefois étaient soigneusement gardés.\n“Connaissez-vous nos archives ?” demanda Melkart et sans attendre une réponse du Héros continua : “Il y a encore un autre endroit où nous conservons la connaissance des temps passés. Mais très peu ont pu entrer dans les Archives Noires. Elle contiennent des écrits qui ne doivent pas être lus, de sombres secrets et formules, et même leurs Gardiens ne sont pas autorisés à ouvrir ces parchemins.”\nLe Héros était saisi d’une vague prémonition.\n“L’ancienne tour des Montagnes Grises servait autrefois d’avant-poste, mais depuis elle a été abandonnée, les Andoriens ne la connaissent aujourd‘hui que sous le nom de”Tour Abandonnée “, continua Melkart. ”Mais notre peuple n’a jamais vraiment quitté la tour. Les Archives Noires s’y trouvent. Nous avons longtemps gardé ces secrets, mais Varkur les as découvert, et a réussi à voler certains des parchemins, malgré nos gardiens. Nous l’avons poursuivi, mais il nous a échappé. Dans sa fuite, il a laissé derrière lui certains des sombres écrits qui se retrouvent maintenant dispersés dans tout le pays.“*\n\nLisez maintenant\nla carte Légende Un Secret Bien Gardé II.","id":4,"subname":"Cette carte est révélée dès qu’un Héros termine son tour pour la première fois à l’Arbre des Chants (case 57)."},{"name":"A1","slug":"a1","subname":"","type":"letter","text":"Note: Cette Légende **ne doit pas** être jouée avec Arbon/Talvora.\n\nCette Légende se joue sur le devant du plateau de jeu.\n\nSuivez d‘abord les consignes de la carte **Installation**.\nPréparez et mettez à disposition le matériel suivant :\n\nLe pion Sorcière, le pion Varkur.\n\nTrier parmi les tuiles Créature : la tuile “1 Herbe Médicinale face cachée sur la case 61” ainsi que les 3 tuiles qui déclenchent les déplacements de Troll, Skral et Gors et remettez-les dans la boite.\n\nMélangez face cachée 5 des tuiles Créature restantes,\n3 Herbes Médicinales. 6 Pierres Runiques, 6 Parchemins.\n\nMélangez les 11 cartes Parchemins des Archives Noires et placez-en 6 face cachée ; les 5 cartes restantes sont retirées du jeu.\nMélangez les 3 cartes Légende “Un Secret Bien Gardé”\n\nMise en place supplémentaire :\n* Placez un **Gor** sur les cases **2, 17** et **24**, un **Skral** sur la **31** et un **Troll** sur la **41**.\n* Placez un jeton Étoile sur l’Arbre des Chants (case **57**) et sur la case N de la Piste des Légendes.\n* Placez face cachée une tuile Créature sur les cases **C, E** et **F** et **2 tuiles** Créature sur la case **H** de la Piste des Légendes.\n\n**Lisez maintenant la carte Légende A2.**","id":"npNwp71dKBniKsAcvTlcq"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Déterminez en jetant un dé rouge (dizaines) et le dé d‘un Héros (unités) la position de **2 des 3 Herbes Médicinales** et de **5 des 6 Pierres Runiques**.\n\n*C’était une chaude matinée de printemps et peu de créatures parcouraient les plaines lorsqu’un messager du roi rejoignit les Héros.\nMelkart, le Gardien, était apparu à Chaumebourg avant l’aube et avait demandé de l’aide au roi Brandur. Mais le guide des Gardiens n’avait pas voulu dire au roi quel danger menaçait son peuple.\n« Envoyez moi vos plus braves Héros », avait demandé Melkart avant de retourner rapidement à l’Arbre des Chants. « Et ne perdez pas de temps ! »*\n\n***\n**Mission :**\nUn Héros doit atteindre l’Arbre des Chants (case 57).\nDès qu’un Héros termine son tour sur la case 57, la carte Un Secret Bien Gardé est lue.\n***\n\n* Placez vos Héros sur les cases correspondantes à leur Rang.\n* Chaque Héros commence avec **2 Points de Force**.\n* Le groupe de Héros reçoit **2 Points de Force**, **2 Pièces d‘Or** et **1 Longue-Vue**, et choisit également 1 Bouclier **ou** 1 Arc **ou** 1 Heaume, à se répartir entre eux comme ils le souhaitent.\n* Le Héros au Rang le plus élevé commence.","id":"mxG3LQaY0rh_6waLKPSgC"},{"name":"Instructions pour jouer en Solo - Partie 1","slug":"instructions-pour-jouer-en-solo-partie-1","subname":"Instructions pour jouer en Solo - Partie 1","type":"instruction","text":"Tous les règles et instructions sur les cartes de Légende s’appliquent également à 1 joueur, à l’exception des modifications suivantes :\n* Votre Héros commence au Château avec **2 Pièces d‘Or**, **4 Points de Force**, **7 Points de Volonté** et **1 Longue-vue**.\n* Vous obtenez également **1 Bouclier ou 1 Arc ou 1 Casque ou 1 Faucon**.\n* Remplacez les cartes Événement dorées par les cartes argentées.\n* Les 8e, 9e et 10e heures ne vous coûtent **pas** de Points de Volonté.\n* Varkur, le Sombre Mage n’a que **10 Points de Force**.","id":"xeJw83UgAiw2oIKAvPGx6"},{"name":"Instructions pour jouer en Solo - Partie 2","slug":"instructions-pour-jouer-en-solo-partie-2","subname":"Instructions pour jouer en Solo - Partie 2","type":"instruction","text":"**La fonction du Faucon change en jeu solo :**\nVous pouvez utiliser le Faucon l fois par jour pour collecter un Petit Objet ou des Pièces d’Or dans n’importe quelle case du plateau. Cela peut aussi être des Parchemins, des Herbes Médicinales ou des Pierres Runiques (face cachée ou révélée ).\nLe Faucon ne peut ni activer ni révéler les jetons Brouillard.\n\nSouhaitez-vous **baisser** un peu la difficulté...\n* au début de la Légende, vous placez 1 jeton Paysan avec la face Bouclier visible dans le Château à côté des 3 Boucliers pour 2 joueurs, ou...\n* le Faucon peut également apporter des Parchemins aux Archives Noires de la Tour Abandonnée (case 83). Si vous utilisez cette option, le Faucon est alors immédiatement retiré du jeu, ou...\n* l’emplacement sur lequel Varkur peut être trouvé est déterminé lorsqu’une carte est révélé pour la première fois; après cela, le Sombre Mage ne bouge plus.\n\nSouhaitez-vous **augmenter** un peu la difficulté...\n* Varkur reçoit 14 Points de Force, ou ...\n* seule la 8ème heure ne vous coûte pas de Points de Volonté ; la 9ème heure vous coûte 1 Point de\nVolonté, la 10ème heure 2 Points de Volonté, ou...\n* vous commencez le jeu sans aucun équipement.","id":"fYf-WVTA3Gz5fF5DqXb9b"},{"name":"Un Secret Bien Gardé - III","slug":"un-secret-bien-garde-iii","subname":" ","type":"custom","text":"**Les Parchemins**\nSi un Héros entre sur une case contenant un parchemin, il **doit** terminer son tour et ramasser le parchemin. Les parchemins sont placés dans la Bourse du plateau Héros. Un Héros peut donc porter un nombre illimité de parchemins. Si le Narrateur atteint une lettre avec un parchemin, un Héros du groupe reçoit le parchemin et le place sur son plateau Héros. Décidez ensemble quel Héros prend la tuile. Chaque fois qu’un Héros ramasse un parchemin (sur le plateau de jeu ou sur la Piste des Légendes), la 1ère carte de la pile Parchemin des Archives Noires est retournée et lue. **Les 6 parchemins** doivent être portés à la Tour Abandonnée (case 83). La tour n’est accessible que depuis la case 65. Passer de la case 65 à la case 83 (ou inversement) coûte 2 heures à un Héros sur la Piste du Temps. Dans cette Légende, n’importe quel nombre de parchemins peut également **être porté** par un Faucon.\n\n**Le Sombre Mage Varkur**\nVarkur a **15 Points de Volonté** et avec **2 Héros 20**, avec **3 Héros 30** et avec **4 Héros 40 Points de Force**.\nVarkur commence le combat avec 3 dés rouges. Les mêmes valeurs de dés sont ajoutées. Dès qu’il a moins de 7 Points de Volonté, il ne lance que 2 dés rouges. Si  Varkur a été vaincu, le Narrateur est immédiatement avancé jusqu’à la lettre N sur la Piste des Légendes. Varkur peut se tenir sur la même case que les Créatures.","id":"0SGdlIoQ_1Dpgz7bJf8MD"},{"name":"Parchemin des Archives Noires","slug":"parchemin-des-archives-noires","subname":"Cette carte est révélée dès qu’un Héros a ramassé un Parchemin.","type":"custom","text":"Potion Magique\nde Forte Volonté\n\nUn Héros lance le dé d‘un Héros et lit le résultat :\n\n> :D1: :D2: Chaque Héros reçoit immédiatement **5 Points de Volonté*.\n\n> :D3: :D4: :D5: :D6: Chaque Héros perd **immédiatement** la moitié de ses Points de Volonté. Si le nombre est impair, il peut être arrondi en faveur du Héros.\n\nMaintenant, lancez un dé rouge (dizaines) et le dé d‘un Héros (unités) pour déterminer la position de **Varkur, le Sombre Mage**, et placez son pion sur la case correspondante.","id":"sQUZXColwsfW4k5n2mArH"},{"name":"Parchemin des Archives Noires","slug":"parchemin-des-archives-noires1","subname":"Cette carte est révélée dès qu’un Héros a ramassé un Parchemin.","type":"custom","text":"**Sort de Brume Impénétrable**\n\nUn Héros lance le dé d‘un Héros et lit le résultat :\n\n> :D1: :D2: Le groupe de Héros peut immédiatement révéler **3 jetons Brouillard**.\n\n>  :D3: :D4: :D5: :D6: **Toutes** les tuiles Brouillard (y compris celles déjà activées et retirées du plateau de jeu !) sont mélangées et placées face cachée sur les cases de bord de rivière avec des emplacements Brouillard (cercle).\nSi la Sorcière a **déjà été mise en place**, le pion reste sur le plateau. La jeton montrant la Potion de la\nSorcière est défaussée et la case avec la Sorcière ne\nreçoit pas de jeton Brouillard.\nLes cases avec des Héros sont également laissés libres.\nLes jetons restantes sont ensuite placées dans le Bois de la Vigilance (cases 50, 51, 52...).","id":"9xFkQkUHSvVeswzGemqQ6"},{"name":"Parchemin des Archives Noires","slug":"parchemin-des-archives-noires11","subname":"Cette carte est révélée dès qu’un Héros a ramassé un Parchemin.","type":"custom","text":"**Sort de la Fontaine Magique**\n\nUn Héros lance le dé d‘un Héros et lit le résultat :\n\n> :D1: :D2: Tous les Puits déjà vidés sont rafraîchis\nimmédiatement. Ensuite, placez **1 Pièce d‘Or** sur\nchacun des Puits. Un Héros qui vide un Puits reçoit la\nPièce d‘Or en plus des Points de Volonté. Si une jeton\nPuits est retiré du jeu en raison d’un événement, l’or est également retiré.\n\n> :D3: :D4: :D5: :D6: Retirez **tous** les jetons Puits du plateau de jeu et placez les **4 jetons** (y compris ceux déjà retirés par les événements) sur le symbole Puits de la case Lever du Soleil.\nA chaque Lever du Soleil, **1 jeton Puits** (côté coloré visible) est replacé depuis la case Lever du Soleil sur le plateau de jeu. Le groupe décide ensemble sur quelle case de Puits le jeton est placé.","id":"MQ8NMBRe6MfK_OOYWPZhu"},{"name":"Parchemin des Archives Noires","slug":"parchemin-des-archives-noires111","subname":"Cette carte est révélée dès qu’un Héros a ramassé un Parchemin.","type":"custom","text":"Sort de Faiblesse\n\nUn Héros lance le dé d‘un Héros et lit le résultat :\n\n> :D1: :D2: Jusqu’à la fin du jour où ce sort a été trouvé, le cube rouge de la piste des Points de Force du tableau des Créatures est déplacé de **1 case vers la gauche** lors d’un combat contre une Créature.\n\n> :D3: :D4: :D5: :D6: Jusqu’à la fin du jour où le sort a été trouvé, le cube rouge de la piste des Points de Force du tableau des Créatures est déplacé de **1 case vers la droite** lors du combat contre une Créature.\n\nImportant : Vous recevrez la récompense normale pour\navoir vaincu une Créature, quel que soit l’endroit où le cube rouge a été déplacé.\nMettez cette carte à côté du Tableau des Créatures jusqu’à la fin de la journée.","id":"q8DKSpJ9B9etg8TjsAi4h"},{"name":"Parchemin des Archives Noires","slug":"parchemin-des-archives-noires1111","subname":"Cette carte est révélée dès qu’un Héros a ramassé un Parchemin.","type":"custom","text":"Gardien du Destin\n\nUn Héros lance le dé d‘un Héros et lit le résultat :\n\n> :D1: :D2: Le Narrateur **n'est pas** déplacé au **prochain** Lever du soleil.\n\n> :D3: :D4: :D5: :D6: Le Narrateur avance **immédiatement** sur la Piste des Légendes. S'il atteint la case N sur la Piste des Légendes, la Légende est immédiatement perdue.\n\nMaintenant, lancez un dé rouge (dizaines) et le dé d‘un Héros (unités) pour déterminer la position de **Varkur, le Sombre Mage**, et placez son pion sur la case correspondante.","id":"kojnanVZ41ST0NGpPT3-M"},{"name":"Parchemin des Archives Noires","slug":"parchemin-des-archives-noires11111","subname":"Cette carte est révélée dès qu’un Héros a ramassé un Parchemin.","type":"custom","text":"**Potion Magique de Hâte**\n\nUn Héros lance le dé d‘un Héros et lit le résultat :\n\n> :D1: :D2: Jusqu’à la fin du jour où cette potion magique a été trouvée, chaque Héros **peut marcher jusqu’à 2 cases** pour 1 heure de la Piste du Temps.\n\n> :D3: :D4: :D5: :D6: Jusqu’à la fin du **jour suivant**, Marcher coûte **2 heures** à chaque Héros sur la Piste du Temps.\n\nNote : Si un Héros utilise une Gourde, il peut se déplacer d'une case pour chaque côté de la Gourde, comme d’habitude. Les Herbes Médicinales peuvent également être utilisées pour 3 ou 4 déplacements supplémentaires sans perdre de temps.\nPlacez maintenant cette carte au-dessus de la Piste du Temps. A la fin de ce jour ou du jour suivant, la carte est retirée du jeu.","id":"ZkrcW2Nman4sMzuLtid7Y"},{"name":"Parchemin des Archives Noires","slug":"parchemin-des-archives-noires111111","subname":"Cette carte est révélée dès qu’un Héros a ramassé un Parchemin.","type":"custom","text":"Gardien du Temps\n\nUn Héros lance le dé d‘un Héros et lit le résultat :\n\n> :D1: :D2: **Chaque Héros* peut immédiatement reculer sa Pierre du Temps de **3 heures**.\n\n> :D3: :D4: :D5: :D6: **Chaque Héros** doit immédiatement **avancer** sa Pierre du Temps de **3 heures**.\nSi un Héros atteint ainsi la 7e heure, il peut décider d'abandonner des Points de Volonté pour chaque heure à effectuer ou il doit terminer sa journée.\n\nImportant : dans une partie à 5 ou 6 Héros, chacune des Pierres de Temps neutre est avancée ou reculée de 3\nheures maximum.\nLes Points de Volonté pour les heures supplémentaires doivent toujours être donnés par 1 Héros par Pierre de Temps.","id":"6UdA3WM5LUbWXyDzXJhvs"},{"name":"Parchemin des Archives Noires","slug":"parchemin-des-archives-noires1111111","subname":"Cette carte est révélée dès qu’un Héros a ramassé un Parchemin.","type":"custom","text":"Sort des Chemins Secrets\n\nUn Héros lance le dé d‘un Héros et lit le résultat :\n\n> :D1: :D2: Chaque Héros peut immédiatement placer sa\nfigurine sur n’importe quelle case de son choix.\n\n> :D3: :D4: :D5: :D6: Chaque Héros lance un dé noir et ajoute la valeur du dé au numéro de son emplacement actuel. La somme donne le numéro de la case sur laquelle le Héros doit placer son pion. Si le total déterminé est supérieur à 72, le pion du Héros est placé sur la Taverne (case 72). \n\nMaintenant, lancez un dé rouge (dizaines) et le dé d‘un\nHéros (unités) pour déterminer la position de **Varkur, le Sombre Mage**, et placez son pion sur la case\ncorrespondante.","id":"EsTfNGJPSTDl8-R-BOiYk"},{"name":"Parchemin des Archives Noires","slug":"parchemin-des-archives-noires11111111","subname":"Cette carte est révélée dès qu’un Héros a ramassé un Parchemin.","type":"custom","text":"**Potion Magique de Force**\n\nUn Héros lance le dé d‘un Héros et lit le résultat :\n\n> :D1: :D2: Chaque Héros reçoit immédiatement **1 Point de Force**.\n\n> :D3: :D4: :D5: :D6: Le groupe de Héros perd immédiatement autant de Points de Force qu’il y a de Héros dans le groupe. Si tous les Héros n’ont qu’un Point de Force, rien ne se passe.\n\nMaintenant, lancez un dé rouge (dizaines) et le dé d‘un\nHéros (unités) pour déterminer la position de **Varkur, le Sombre Mage** et placez son pion sur la case\ncorrespondante.","id":"2AFI1z0kb8Aso-MByhEoa"},{"name":"Parchemin des Archives Noires","slug":"parchemin-des-archives-noires111111111","subname":"Cette carte est révélée dès qu’un Héros a ramassé un Parchemin.","type":"custom","text":"**Sort des Runes Oubliées**\n\nUn Héros lance le dé d‘un Héros et lit le résultat :\n\n> :D1: :D2: Révélez immédiatement toutes les Pierres Runiques qui n’ont pas encore été révélées. Le groupe\nde Héros peut alors **prendre n’importe laquelle** des Pierres Runiques du plateau. Décidez ensemble qui recevra la Pierre Runique.\n\n> :D3: :D4: :D5: :D6: Retirez toutes les Pierres Runiques du plateau de jeu et des plateaux Héros et mélangez les **6 jetons** face cachée. Puis, comme au début du jeu, lancez un dé rouge (dizaines) et le dé d‘un Héros (unités) pour déterminer la position de 5 des 6 Pierres Runiques.\n\nLancez maintenant un dé rouge (dizaines) et le dé d‘un Héros (unités) pour déterminer la position de **Varkur, le Sombre Mage**, et placez son pion sur la case correspondante.","id":"o93r2870UVqkyQ8eUoHNj"},{"name":"Parchemin des Archives Noires","slug":"parchemin-des-archives-noires1111111111","subname":"Cette carte est révélée dès qu’un Héros a ramassé un Parchemin.","type":"custom","text":"**Sort d’Armure**\n\nUn Héros lance le dé d‘un Héros et lit le résultat :\n\n> :D1: :D2: Chaque Héros peut immédiatement prendre n’importe quel objet du plateau d’équipement gratuitement (sauf la Potion de Sorcière).\n\n> :D3: :D4: :D5: :D6: Le groupe de Héros doit immédiatement remettre sur le plateau d’équipement autant d’Objets (sauf la Potion de Sorcière) qu’il y a de Héros dans le groupe. Cela s’applique à tous les Objets sur les tableaux de Héros et pour les Objets qui ont déjà été placés sur le plateau de jeu par les Héros ou par des cartes Événement lors des tours précédents.\n\nMaintenant, lancez un dé rouge (dizaines) et le dé d‘un Héros (unités) pour déterminer la position de **Varkur, le Sombre Mage**, et placez son pion sur la case correspondante.","id":"QrXIRTmTUEdZc8M_MN9zO"}]}