{"name":"Les Terres Brûlées","slug":"les-terres-brulees","author":"Tassilo & Mjölnir","abstract":"Des fumées noires s'abattaient sur Chaumebourg.\nLes gens fuyaient face aux créatures qui mettaient le feu à chaque maison et à chaque champs sur leur passage, ne laissant que de la terre brûlée.\nLes Héros n'avaient que peu de temps avant que les créatures n'atteignent le Château ...","year":"2013","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1,9,10],"download":"https://boardgamegeek.com/filepage/232329/fan-legend-les-terres-brulees","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Une fumée noire se répandait sur Chaumebourg. Les gens fuyaient face à l'avancée des créatures incendiant leurs\nmaisons et leurs champs, ne laissant que des cendres après leur passage. Les Héros n'avaient que peu de temps\npour réagir avant que les créatures n'atteignent le château...*\n\nSuivez d'abord les consignes de la carte **Installation**, **à l'exception** des consignes pour les jetons Puits, les jetons Brouillard et les cartes **Événements**.\n\nPlacez des **jetons Puits** sur les cases **5** et **55**, et des **jetons Éboulis** face cachée sur les cases **39, 40, 42-46** et **64**.\nRecouvrez les Boucliers dorés du Château d'un X rouge.\nCette Légende est perdue **si une** Créature entre dans le Château.\n\nPréparez et mettez à disposition le matériel suivant :\n\nLe jeton N, la carte Légende \"Les Terres Brûlées\", le pion Soldats Nains, le pion Varkur.\n\nMélangez face cachée les 3 jetons Herbes Médicinales, les 6 Pierres Runiques, les jetons Puits inutilisés et tous\nles jetons Brouillard.\n\nRetirez la **Potion de la Sorcière** du plateau Objets, il n'est pas disponible dans cette Légende.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Les Terres Brûlées","slug":"les-terres-brulees","subname":"Révélez cette carte la première fois qu'un Héros entre sur une case avec un jeton Eboulis.","text":"*Les Créatures avaient laissé une traînée de destruction derrière elles. Plus les Héros avançaient vers Chaumebourg, plus les terres semblaient dévastées.*\n\nLes jetons Éboulis marquent les terres brûlées. Au lieu de se déplacer ou de se battre, un Héros sur une case avec un jeton Éboulis peut tenter de défricher la terre et de la rendre à nouveau fertile.\n\nPour retirer un jeton Éboulis, retournez-le face visible. Le héros peut soit dépenser **deux heures** sur la Piste du Temps, soit dépenser autant de Points de Volonté que la valeur du jeton, le choix s'effectue après avoir révélé le jeton. Le retrait des Éboulis ne déclenche pas d'événement.\n\nLorsque les Éboulis sont retirés de la case **45**, placez un **jeton Puits** avec la face grise vers le haut. 11 se rafraîchit comme d'habitude au Lever du Soleil.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Sombre Mage Varkur a été vaincu, **et**...\n* toutes les terres ont été restaurées, **et**...\n* le Château a été défendu.\n\n*Les Héros ont expulsé les Créatures et battu Varkur.\nLes fermiers d'Andor peuvent retourner dans leurs champs, et bientôt tout signe du raid devrait disparaître de la terre.*","failure":"La Légende se **termine mal** si...\n* le Sombre MAge Varkur n'a pas été vaincu, **ou**...\n* des terres sont restées dévastées, **ou**...\n* une Créature a atteint le Château.\n\n*Les Créatures avaient envahi les campagnes d'Andor, avec Varkur savourant sa victoire non loin.\nLa terre aurait besoin de beaucoup de temps pour se remettre de la destruction qu'ils avaient propagée.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Placez les **Gors** sur les cases **9, 16, 24** et **29**, les **Skrals** sur les **35** et **38**, et un jeton **Brouillard** face cachée sur chacune de ces cases.\n* Placez le **jeton N** sur la case **N** pour 2 Héros, **M** pour 3 Héros et **L** pour 4 Héros.\n* Placer un jeton **Étoile** sur les lettres **H** et **N** de la Piste des Légendes.\n* Retirez les cartes Événement dorées **15, 18, 20, 22** et **27** du jeu. Mélangez le reste et placez-les près de la case Lever du Soleil.\n\nDéterminez en jetant un dé rouge (dizaines) et le dé d'un Héros (unités) les positions de **5 des 6 Pierres Runiques** et **2 Herbes Médicinales**. S'il y a déjà un jeton Éboulis sur la case désignée, placez la Pierre Runique ou l'Herbe Médicinales sur la prochaine case libre le long des flèches.\n\n***\n**Mission :**\nBattez les Créatures et aidez à restaurer les terres dévastées (marquées par les jetons Brouillard et Éboulis) avant que le Narrateur n'atteigne le jeton \"N\".\n***\n\nLes **jetons Éboulis** indiquent les terres dévastées. La première fois qu'un Héros entre dans une case avec des Éboulis, il doit terminer son tour et révéler la carte Légende \"Les Terres Brûlées\".\nLes Éboulis **ne peuvent pas** être révélés avec une Longue-Vue.\n\n**Lisez maintenant la carte Légende A3.**","id":"RSqLKdH0R4Xc9d5zMCFyn"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Les **Créatures** se déplacent le long des flèches, comme d'habitude.\nLorsqu'une Créature entre dans une case au Lever du Soleil, placez immédiatement un **jeton Brouillard** face cachée sur cette case. Toutes les Pierres Runiques et Herbes Médicinales sur cette case **sont retirées** du jeu.\nS'il y a une Créature ou un jeton Brouillard sur la case **18**, les Héros ne peuvent pas acheter d'Objets au marchand qui s'y trouve.\n\nSi une Créature atteint le Château, la Légende est **immédiatement** perdue.\n\nLes **jetons Brouillard** marquent les terres que les créatures ont dévastées. S'il ne reste aucune Créature sur la case, un Héros peut restaurer le terrain et retirer le jeton Brouillard.\nLes jetons Brouillard ne peuvent pas être retirés tant qu'une Créature est sur la même case. Retirer un jeton Brouillard est une action et coûte **une heure**. Le jeton Brouillard n'est **ni révélé ni activé**, à la place, piochez et résolvez une carte Événement. Le jeton est ensuite remis dans la réserve.\nSi le Brouillard est retiré de la case **35**, placez un **jeton Puits** avec la face grise visible. il se rafraîchit comme d'habitude au Lever du Soleil.\n\nPlacez vos Héros sur !'**Arbre des Chants** (case 57).\nChaque Héros commence avec **2 Points de Force** et le groupe reçoit **5 Pièces d'Or** à se répartir.\nLe Héros avec le Rang le plus élevé commence.","id":"L1Dzg-vf-e3Pr_3IvBwXd"},{"name":"H","slug":"h","subname":"","type":"letter","text":"*Les nains, apprenant la campagne de dévastation des Créatures, proposèrent d'aider les Héros.*\n\nPlacez les **Soldats Nains** sur la case **71**. Au lieu de se déplacer ou de combattre, un héros peut déplacer les nains d'**une case par heure** sur la piste du temps. Lorsque les nains entrent dans une case avec un jeton Éboulis, ils doivent s'arrêter. Le Héros qui les a déplacés peut dépenser **2 Points de Volonté** pour retirer le jeton Éboulis et rendre la terre à nouveau fertile. Lorsque les Éboulis sont retirés de la case **45**, placez un **jeton Puits** avec la face grise vers le haut. li se rafraîchit comme d'habitude au Lever du Soleil. Les nains **ne peuvent pas** être utilisés pendant un combat.\n\n*Un grondement bruyant remplit l'air et, dans la Tour Abandonnée au pied des montagnes, Varkur apparut entouré de flammes. C'était lui qui avait recruté les Créatures pour piller les terres !*\n\nPlacez le **Sombre Mage Varkur** sur la case **83**. Varkur ne peut être attaqué qu'à l'arc ( ou par un archer, etc.) depuis les cases **61, 64, 65** et **66**. Il a **12 Points de Volonté**, ses Points de Force sont : pour 2 héros = 6, pour 3 héros = 10, pour 4 héros = 14, et il **lance toujours 2 dés noirs**, en ajoutant des valeurs égales.\n\n***\n**Mission :**\nLes Héros doivent restaurer la terre (enlever le Brouillard et les Éboulis) et vaincre Varkur avant que le Narrateur n'atteigne la case N. S'il est vaincu, le Narrateur est avancé jusqu'à la case N de la Piste des Légendes.\n***","id":"KP6usnywZMnJJDAf3FLA-"}]}