{"name":"Les Deux ponts","slug":"les-deux-ponts","author":"Luna,  WurstPelle,  ZimTis","abstract":"Les héros, rentrant victorieux d'une mission dans la forêt de la Vigilance, durent bientôt constater qu'une nouvelle menace hantait Chaumebourg. Un sombre magicien leur coupait le chemin du retour...","year":"2013","players":"2-4","difficulty":[1],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://ieuf-ta.fr/andor-les-deux-ponts/","type":"single","series":null,"number":null,"newCardOpenIndex":"sqDeKAi4kqtxAMTHFqFnh","showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Cette légende se joue sur le recto du plateau.\nSuivez d'abord les consignes de la carte **Installation**, puis mettez à disposition ce matériel près du plateau :\n* Le pion de la Sorcière\n* 8 jetons Éboulis (de valeur quelconque). Dans cette Légende, les jetons Éboulis sont appelés 'Jetons Rochers\"\n\nAutres préparations :\n* Placez une étoile sur les lettres B, E et N\n* Placez un jeton Éboulis sur les cases **37, 43, 53, 60, 61, 69, 81** et **84**.\n* Placez un jeton X rouge sur chaque pont entre les cases **16-48** et **38-39**. Ces ponts ne peuvent être traversés durant cette légende.\n* Placez les jetons Brouillard situés sur la rive droite (cases 8, 11, 12, 13, 16, 32) sur les cases 39, 40, 41, 43, 45, 65\n* Placez **un Gor** sur les cases **41, 52, 58** et **65**,  et **un Skrall** sur les cases **59** et **68**.\n\n**Lisez maintenant la carte Légende A2**","id":1},{"type":"custom","name":"La Tour de Guet","slug":"la-tour-de-guet","subname":" ","text":"Le Mage savait que les héros n'abandonneraient pas sans\ncombattre. Il avait immédiatement ordonné à ses créatures\nd'occuper l'ancienne tour de guet dans les montagnes pour empêcher le groupe d'utiliser des ressources dans les montagnes.*\n\nPlacez **la Tour** sur la case **83** et placez **un Skrall** dessus. Ce Skrall ne bouge pas au Lever du Soleil. Placez un Jeton **Étoile** sur les cases **61, 64, 65** et **66**.\n\nLe Skrall sur la Tour regarde les cases précédemment marquées et sonne l'alarme dès qu'un Héros portant un jeton Éboulis entre dans l'une de ces cases ou retire un jeton Éboulis d'une de celles-ci. Le Skrall ne sonne pas l'alarme si le héros n'est pas porteur d'un jeton Éboulis.\n\nLe Skrall sur la Tour ne peut être attaqué qu'avec des Arcs et depuis les cases marquées par les Jetons Étoile; il déclenche l'alarme immédiatement s'il n'a pas été vaincu dés le premier tour de combat.\n\nL'alarme peut être déclenchée qu'une seule fois. Une fois\ndéclenchée lire la carte Légende **L'alarme des Skralls**.","id":2},{"type":"end","name":"N","slug":"N","success":"la légende se **termine bien**, si :\n* le nombre requis de jetons Éboulis est atteint sur la case 39 ou 48, **et**...\n* cette case ne doit plus contenir de monstre.\n\n*Les héros l'avaient fait. Ils avaient réparé l'un des ponts et avaient pu entrer dans le royaume. Ils atteignirent bientôt le château et le Mage fut arrêté avant de faire plus de dégats. Andor fut sauvé de nouveau !","failure":"la légende se **termine mal**, si :\n* le nombre requis de jetons Éboulis ne se situe pas sur la case 39 ou 48, **ou**...\n* cette case contient encore des monstres.\n\n*Oh non ! Les héros ne l'avaient pas fait dans les temps ! Le Mage avait pris le contrôle et était devenu le nouveau souverain de Andor. Des temps sombres avaient commencé pour le pays et ses habitants...*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Andor était dans une grande tourmente ! Pendant que les héros\nétaient en mission à l'Arbre des Chants, un sombre Mage en\nprofita pour pénétrer le royaume. Afin de prévenir leurs retours, il ordonna à ses créatures de détruire les deux ponts qui menaient au château. Les héros devaient se dépêcher car le Mage allait prendre bientôt le contrôle du château et Andor serait condamnée ! Les elfes de la forêt et les nains de la mine offrirent leurs aides pour réparer les ponts. Il n'y avait plus de temps à perdre : les héros devaient agir.\n\nDans cette légende, un certain nombre de jetons Éboulis\ndoivent être collectés et transportés à l'un des deux ponts\nafin de le réparer. Le nombre de héros détermine le nombre\nde jetons Éboulis nécessaires à la réparation du pont :\n* 2 héros: 3 jetons Éboulis\n* 3 héros: 5 jetons Éboulis\n* 4 héros: 7 jetons Éboulis\n\nPour réparer le pont, le héros peut porter les jetons rocher.\nLorsque le premier héros tente de prendre un jeton rocher,\nlire la carte légende \"Un Lourd fardeau\". Les chiffres sur les\njetons Éboulis ne sont pas pris en compte dans cette légende.\n\n**Lisez maintenant la carte Légende A3.**","id":"txZpOlxnCrmd4yrSxoT7o"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Dans cette légende, les Créatures se déplacent comme\nd'habitude en suivant les flèches, en direction du château, mais s'arrêtent sur les cases **39** et **48**. De ce fait, plusieurs Créatures peuvent être sur les cases 39 et 48 et peuvent être attaquées successivement par les Héros. Les ponts ne peuvent pas être réparés si les cases 39 ou 48 contiennent une ou plusieurs Créatures.\n\n***\n**But de la légende :**\nVous remportez cette légende dès que le nombre de **jetons\nÉboulis** nécessaire est placé sur la case **39** ou **48**. Ces cases ne doivent plus contenir de Créatures lorsque le Narrateur atteint la lettre N de la Piste des Légendes.\n***\n\nUne fois cette tâche terminée, le Narrateur est déplacé\nimmédiatement sur la case N.\n\nLe groupe peut se concerter pour savoir quel pont sera réparé\n(case 39 ou 48).\n\n**Lisez maintenant la carte Légende A4.**","id":"p6-vRwaZ6HlZ6RdJ1RpAV"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"Chaque Héros commence la partie avec **2 Points de Force** et\n**4 Pièces d'Or**. Le groupe reçoit **2 Points de Force** à répartir comme les joueurs le souhaitent.\n\nLa case de départ de chaque joueur est déterminée en lançant\nun dé de Héros auquel il faut **ajouter 50**. Si le Héros commence sur une case avec un jeton brouillard, son effet prend compte immédiatement.\n\nLe Héros de rang le plus bas commence.\n\n**Remarque :** Avant votre premier tour, lisez la carte de Légendes **La Tour de Guet**.","id":"sBrCZPWkpECszvkdcI5T1"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Le Mage était furieux. Il avait entendu que les héros avaient trouvé un moyen de réparer les ponts malgré les précautions prises. Il ne pouvait pas leur permettre de réussir en toutes circonstances! Il envoya rapidement d'autres de ses fidèles serviteurs pour freiner la progression des héros.*\n\nPlacez **un Skrall** sur les cases **43** et **49**.","id":"PznsNzkeGulYaVSRn6BET"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Maudissant les dieux, le Mage envoya ses créatures les plus fortes. Les héros n'avaient pas encore renoncé. Il ne pouvait pas tolérer le risque que les héros déjouassent ses plans de conquête du royaume !*\n\nPlacez **un Troll** sur les cases **45** et **52**.","id":"O3RdO1g1dLSno087bdXjL"},{"name":"L'Alarme des Skralls","slug":"lalarme-des-skralls","subname":"","type":"custom","text":"Un cri retentit à travers la campagne. Du haut de sa tour de guet, le Skrall repéra les héros et déclencha l'alarme ! Le son des monstres au sol se fit entendre à travers la chaîne de montagnes.**\n\nPlacez **un Troll** sur la case **70** et **un Wardrak** sur les cases **61** et **84**. Le Héros qui a déclenché l'alarme doit immédiatement déposer son jeton Éboulis sur la case. Les Héros peuvent prendre le jeton Éboulis seulement après que le Skrall sur la Tour soit vaincu.","id":"B2ZhycIpfkJC5ciuYDPiG"},{"name":"Un Lourd Fardeau","slug":"un-lourd-fardeau","subname":"","type":"custom","text":"*L'idée d'apporter du matériel des montagnes et des collines afin de réparer les ponts était brillante. La roche était vraiment lourde et les héros durent travailler dur, mais ils savaient dans quoi ils se lançaient. Ils n'avaient pas le choix.*\n\nLes Héros positionnés sur une case avec un jeton Éboulis ne peuvent ramasser et transporter qu'un seul Éboulis (le jeton Éboulis est placé sur l'espace Pièce d'Or de la fiche de Héros). La case contenant le jeton Éboulis ne doit pas contenir de Créature pour pouvoir le ramasser.\n\nLe poids de l'Éboulis ralentit les Héros; un Héros portant un jeton Éboulis perdra **2 heures** pour se déplacer d'une case (au lieu de 1 heure habituellement). Toutes les autres actions nécessitent la quantité habituelle de temps.\n\nLes héros porteurs d'un Éboulis peuvent entrer sur une case occupée par une créature, mais ne peuvent pas la quitter tant que celle-ci n 'a pas été vaincue. Si au lever du soleil, une créature se déplace sur la case d'un\nhéros porteur, celui-a doit la vaincre pour pouvoir se déplacer à nouveau. Cette règle s'applique aussi pour les cases 39 et 48 où les Créatures peuvent s'accumuler. Pour ces cases, il faut que le Héros porteur tue toutes les Créatures de la case avant de pouvoir se déplacer à nouveau.\n\nLe jeton Éboulis peut être transféré entre les Héros sur une même case, mais ne peut pas être échangé avec le Faucon.","id":"sqDeKAi4kqtxAMTHFqFnh"}]}