{"name":"Les Ailes de la Mort","slug":"les-ailes-de-la-mort","author":"Arnaud Lecomte","abstract":"Des rumeurs circulant autour de nouvelles manigances de Varkur, le Sombre Mage, inquiétaient le Roi Brandur.\nSon fils héritier, le Prince Thorald, s'était lancé sur la piste du traitre. Mais depuis 2 jours, le royaume d'Andor n'avait plus de nouvelles de celui-ci.","year":"2013","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1,9,10],"download":"https://boardgamegeek.com/filepage/232321/fan-legend-les-ailes-de-la-mort","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Le roi Brandur était inquiet. En effet, lors de ses fréquentes incursions à la Taverne. le Prince Thorald avait entendu des rumeurs qui laissait à penser que Varkur, le sombre mage, manigançait de vifs projets contre le royaume. Le prince héritiers 'était lancé sur les traces du traitre il y avait deux jours de cela. mais n'était toujours pas revenu rendre compte de ses investigations.\nPlus inquiétant encore, un Wardrak avait été signalé au sud. non loin du Bois aux Sangliers. Heureusement, le roi savait pouvoir compter sur les Héros pour veiller à la sécurité de son royaume en l'absence du prince.*\n\nSuivez d'abord les consignes de la carte **Installation**.\nEffectuez la mise en place suivante:\n* Ôtez la **tuile Créature** \"1 Wardrak sur la case 67\".\n* Ôtez les **Gourdes** du plateau Objets.\n* Ôtez la carte **12** du paquet d'Evènements dorés.\n\nPréparez et mettez à disposition le matériel suivant :\nLes 15 tuiles Créature, le pion Prince Thorald, le pion Soldats Nains, le pion Sorcière, les pions Wardraks, les pions Troll s. les pions Skrall s. les pions Gors, 3 Paysans. 5 Pierres Runiques face cachée. une Herbe Médicinale de valeur 4, le jeton Poison et une Gourde.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* si le Prince Thorald est toujours vivant (même s'il n'a pas été soigné), **et**\n* si l' horreur ailée a été vaincue.","failure":"La Légende se **termine mal** si...\n* le Château n'a pas été défendu avec succès, **où**...\n* le Prince Thorald a été tué.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Note: durant toute cette Légende, déterminez les emplacements aléatoires en utilisant un dé rouge pour les dizaines et le dé d'un joueur pour les unités. Le résultat indique la case où placer l'élément.\n\n* Placez un **jeton Brouillard** sur toutes les cases prévues à cet effet.\n* Placez un **jeton Étoile** sur les lettres **B, C, E, I, J, K, L, M** de la Piste des Légendes.\n* Placez un **Paysan** sur les cases **28, 40** et **64**.\n* Placez un **Wardrak** sur la case **26**, un **Gor** sur la case **52** et un **Skrall** sur la case **45**.\n* Placez **2 tuiles Créature** face cachée sur chaque case Marchand.\n* Placez 3 tuiles Créature aléatoirement.\n* Placer **4 Gourdes** sur la case **63**.\n* Placez **5 Pierres Runiques** aléatoirement et placez 1 tuile Créature sous chaque pierre.\n* Chaque Héros commence la partie avec **2 Points de Force** et un **Grand Objet**. Le groupe reçoit **5 Pièces d'Or** à repartir comme les joueurs le souhaitent.\n* Placez chaque Héros sur la case correspondante à son rang.\n* Le Héros avec le rang le plus bas commence.","id":"e9bztpWUD9omub2jrWgFO"},{"name":"B1","slug":"b1","subname":"","type":"letter","text":"*Bran le ferronnier et son jeune garçon avaient entendu un cliquetis métallique inhabituel en provenance de la berge durant leur promenade matinale quotidienne. Prudent, le père avait alors recommandé à son fils de rester immobile et s 'était approché pour déterminer l 'origine du bruit. Un chevalier venait visiblement de vider les étriers, et une mare de sang prenait naissance autour de lui. Le malheureux gisait non loin de sa monture, et les armoiries de son bouclier ne laissaient aucun doute quant à son identité:\nil s 'agissait du Prince Thorald, fils du roi Brandur. Le ferronnier put aisément déterminer l 'origine des terribles blessures du prince héritier: un Wardrak !\nAinsi les rumeurs disaient vrai! Ces créatures de Cauchemar foulaient à nouveau le sol d 'Andor !*\n\n**Lisez maintenant la carte Légende B2.**","id":"Um3VyjgzWBE_dVz7CGNTk"},{"name":"B2","slug":"b2","subname":"","type":"letter","text":"Placez le Prince Thorald couché sur la case 27. Ses blessures sont très graves et, pour le guérir. il faudra impérativement demander conseil à La Sorcière. À partir de maintenant, si un Héros se rend sur la case occupée par le jeton Sorcière, lisez la carte Légende La Sorcière.\n\nIl est possible de transporter le prince comme s'il s'agissait d' un Paysan mais celui-ci rend inutilisable les 3 cases de l'inventaire du Héros qui le transporte. Si une Créature arrive sur la case occupée par le Prince Thorald, la partie est perdue.\nS'il est guéri, redressez le pion: le personnage peut désormais ètre utilisé en suivant les règles du jeu de base.\n\n***\n**Mission :**\nDéfendre le Château et protéger le Prince Thorald.\nSi le Château est envahi ou si le Prince Thorald est tué, déplacez immédiatement le Narrateur sur la case N.\n***","id":"2Oji3x0jov_u7KnEgqr3g"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*Martek était contrarié. Le travail n 'avançait pas assez vite à son gré. La nature granitique de la roche rendait le filon d 'argent difficile à exploiter. Peut-être feraient-ils mieux de l'abandonner et de prendre un ...\nSes réflexions furent interrompues par un énorme craquement, suivi d'une pluie d'éboulis. Le sang du maître d 'oeuvre ne fit qu'un tour.\nUn éboulement, ici? Impossible. Rapidement, des ouvriers vinrent à sa rencontre, couverts de poussière. \"La voie est close. maître Martek. Ce sont de fortes trépidations d 'origine inconnue, qui ont causé l 'effondrement de la galerie sud. Les dieux soient loués, nous sommes tous saufs.\"\nLe vieux mineur gratta son crâne dégarni, en proie à une\nintense perplexité. Qu 'est-ce qui avait bien pu provoquer\ncet éboulement ?*\n\nPlacez les Soldats Nains sur la case **68** et des Éboulis sur la case **67** (le nombre de jeton Éboulis correspond au\ndouble du nombre des joueurs).\nSi le pion d'un Héros se trouve sur la case 67 à ce moment-là. il a la possibilité de choisir de quel côté de l'éboulis il place son pion.\nLes Soldats Nains sont utilisés en suivant les règles du jeu de base.","id":"eE8gixbF8EFTN3gvbC3Qm"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Un messager apporta aux Héros un courrier du roi Brandur.\nil était écrit qu 'un mystérieux Élixir avait été apporté au Château par Garzh le marchand avant que celui-ci ne quitte la région, mû par un mauvais pressentiment. Ce dernier était certain que les Héros sauraient en faire bon usage.*\n\nPlacez le **jeton Poison** dans le Château (**case 0**).\n\nLorsqu' un Héros le récupère, lisez la carte Légende Le Philtre Mystérieux.","id":"m19407DG7W6mp5KIuvnrF"},{"name":"I","slug":"i","subname":"","type":"letter","text":"*Une mystérieuse explosion venait de se produire dans la mine des Nains, laissant un trou béant au flanc de la montagne, par lequel s·échappait une entêtante odeur de soufre.*\n\nTout ce qui occupe l'espace entre les cases **84** et **67** (incluses) est détruit; retirez immédiatement tous les marqueurs qui occupaient ces cases. Si un Héros se trouve sur une de ces cases. il perd immédiatement tous ses Points de Volonté. Si une Créature se trouvait sur une de ces cases. sa mort ne fait pas progresser le Narrateur.\n\n*Peu après, un monstrueux squelette aux ailes membraneuses sortit des flancs de la montagne. Voilà donc le fruit des manigances de Varkur, le sombre mage d'Andor. Ses talents de nécromancien lui auraient permis\nde ramener à la vie le pire adversaire que le royaume ait connu, et cette abjection volait à présent vers le Bois de la vigilance !*\n\nPlacez le pion du Dragon sur la case **84**.\n\nLes nains sont furieux de la destruction de leur mine. S'ils sont encore vivants. le bonus de +4 au combat conféré habituellement par les Soldats Nains passe à +8 s'ils sont amenés à combattre la Créature ( leur capacité de déplacememt reste à +4).\n","id":"ESwWu0VrRD0QrzORgKFV2"},{"name":"J","slug":"j","subname":"","type":"letter","text":"*L 'ombre menaçante de l'abomination survola rapidement le vieux puits et la ferme de la mère Greta qu 'elle détruisit de son souffle enflammé, avant de se diriger vers l'ouest pour y poursuivre son oeuvre de destruction.*\n\nSi un Héros se trouve sur les cases **45** ou **64**, il perd immédiatement tous ses Points de Volonté. Retirez immédiatement tous les marqueurs qui occupaient ces cases.\n\nSi une Créature se trouvait sur une de ces cases, sa mort ne fait pas progresser le Narrateur. Retirez du jeu le puits de la case **45**.\n\nDéplacez le pion du Dragon sur la case **64**.","id":"ZeTT-ATgSmiCYaZzRyMI0"},{"name":"K","slug":"k","subname":"","type":"letter","text":"L 'horreur ailée réduisit en cendres les deux ponts du Bois de la Vigilance, rendant impossible la traversée de la rivière Norne par ses occupants. Puis elle continua son vol meurtrier en direction du sud-ouest.\n\nPlacez une **X** sur les 2 ponts menant au Bois de la Vigilance et déplacez le pion du Dragon sur la case 16.\n\nSi un Héros se trouve sur la case 16, il perd immédiatement tous ses Points de Volonté. Retirez immédiatement tous les marqueurs qui occupaient cette case. Si une Créature se trouvait sur cette case, sa mort ne fait pas progresser le Narrateur.","id":"bFpJ21J-5dSGk1fD7d6VA"},{"name":"L","slug":"l","subname":"","type":"letter","text":"La créature de cauchemar détruisit le Marché et la Taverne ainsi que tous leurs occupants avant de piquer vers le Château.\nLes Héros et leurs alliés décidèrent alors de se rendre au Château au plus vite afin de défendre efficacement la place contre cette monstruosité.\n\nDéplacez le pion du Dragon sur la case **72**.\n\nSi un Héros se trouve sur les cases **18** ou **72**, il perd immédiatement tous ses Points de Volonté. Retirez immédiatement tous les marqueurs qui occupaient ces cases.\nSi une Créature se trouvait sur une de ces cases. sa mort ne fait pas progresser le Narrateur.\n\n***\n**Mission :**\nVaincre l' horreur ailée avant la fin de la journée qui suit.\n***","id":"quCKblq--Cqw0JjwrfrJe"},{"name":"M","slug":"m","subname":"","type":"letter","text":"L'horreur ailée attaque le Château ! Les Héros et leurs alliés qui se trouvent sur la case O peuvent participer à sa défense.\n\n**Horreur ailée**\nForce: 23 à deuxjoueurs, 37 à trois joueurs, 51 à quatre joueurs / 3 dés noirs (les résultats identiques s'additionnent) / cartes de combat du dragon.\n\nAttention: à l'instar des Soldats Nains, si le Prince Thorald se trouve dans le Château, il apporte un bonus de + 8 aux Héros (au lieu du + 4 habituel). Si le Prince Thorald et les Soldats Nains se trouvent dans le Château, ils font donc bénéficier les Héros d' un bonus total de + 16 dans leur combat contre l' Abomination.\n\nÀ la fin de la journée, déplacez le Narrateur sur la case N.","id":"RBnbRj2tjacNt9WoFwtX9"},{"name":"La Sorcière","slug":"la-sorciere","subname":"Cette carte est révélée au moment où un Héros active le jeton Brouillard > qui représente la Potion et la Sorcière","type":"custom","text":"*Les Héros s'introduisirent dans la crevasse enténébrée qui permettait d'accéder au repère de Reka, la sorcière d'Andor.\n\nUne fois informée de l'état du prince. la Sorcière leur apprit que Thorald était venu la voir juste avant son agression.\n\nIl avait découvert que le sombre mage Varkur s'était rendu secrètement dans la mine des Nains la nuit précédente à bord d'un chariot dans lequel étaient entassés des ossements d'une taille colossale sur lesquels il cherchait des informations. Elle lui avait alors répondu que seuls les os d'un dragon pouvaient correspondre à sa description. Elle ajouta qu'étant donné la gravité de ses blessures, le seul moyen de remettre Thorald sur pied résidait dans l'administration d'un remède concocté sur la\nbase d'une plante médicinale rarissime poussant à l'extrème est du pays.*\n\nPlacer le jeton **Herbe Médicinale** sur la case **62**.\n\nA partir de maintenant, les Héros pourront instantanément remettre le Prince Thorald sur pied en amenant sur la case qu'il occupe une Herbe Médicinale. Ceci fait, Thorald pourra faire bénéficier les Héros de son bonus habituel de +4 Points de Force.","id":"JwCxBtmzaE3zbx--TG0yZ"},{"name":"Le Philtre Mystérieux","slug":"le-philtre-mysterieux","subname":" ","type":"custom","text":"Le présent de Garzh est une potion de téléportation : \nLorsqu'un Héros la boit, déterminez aléatoirement (avec 2 dés) 3 emplacements sur le plateau de jeu et choisissez celui sur lequel vous désirez l'envoyer avec (à votre convenance) ses richesses, son équipement et tous les éléments qui partagent sa case (personnages alliés, paysans, prince, créature hostile, etc).\n\nLe philtre contient **2 doses** de potion de téléportation.","id":"6SYDUJ4jDYfgBF7bwAAqc"}]}