{"name":"Les Seigneurs de Guerre","slug":"les-seigneurs-de-guerre","author":"DonJohn","abstract":"Trois trolls avaient déjà conquis la mine. De premières créatures avaient été repérées dans la forêt de la Vigilance et une attaque contre l'Arbre des Chants était imminente. Quatre courageux héros devaient s'opposer aux seigneurs de la guerre pour libérer Andor.","year":"2013","players":"4","difficulty":[3],"board":[2],"boxExt":[1],"additionaldownload":null,"download":"https://ieuf-ta.fr/andor-les-seigneurs-de-guerre/","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Après que les héros vainquirent Tarok le dragon et Varkur le Sombre Mage, les guerriers des ténèbres commencèrent à s'affronter entre eux.\nEn l'absence de chef, trois seigneurs de guerre voulurent prendre le pouvoir. Ces puissants trolls pensaient reprendre la terre de leurs maîtres. Dans un esprit de vengeance, ils rampèrent des profondeurs pour combattre les\nhéros d'Andor.*\n\nCette Légende se joue uniquement avec quatre Héros. On utilise le verso du plateau et les cartes Événement argentées. Un Souffle de Feu est déclenché à chaque Lever du Soleil. Les cartes du Lac Secret sont placées sur leur emplacement habituel (**case 11**).\n\nSuivez d'abord les consignes de la carte **Installation** et mettez le matériel suivant à disposition.\n\n* La carte **Garz le Nain Marchand** avec le poison de la\nlégende 5.\n* Les pions de la Sorcière, Thorald, des Soldats Nains, de Varkur.\n* 2 jetons Paysans, 4 Parchemins, le Poison, 1 X rouge\n* Mélangez face cachée les 6 Pierres Runiques, les 3 Herbes.\n* Placez une étoile sur les lettres **B, C** et **E** de la Piste des Légendes.\n* Placez la carte de Garz de façon à ce qu'elle indique la lettre **H**.\n\n**Lisez maintenant la carte Légende A2**","id":1},{"type":"custom","name":"Un Seigneur de Guerre est vaincu !","slug":"un-seigneur-de-guerre-est-vaincu","subname":"Suivez les consignes de cette carte à chaque fois que vous tuez un troll.","text":"*Un des trolls avait succombé aux attaques des héros. En conjuguant leurs forces, ils vainquirent une des ignobles bêtes. Après avoir examiné la pièce, les héros remarquèrent dans un coin un objet de valeur.*\n\nJetez un dé pour savoir quel objet les héros ont trouvé.\n:D1: C'est une Gourde.\n:D2: C'est un Heaume.\n:D3: C'est un Arc.\n:D4: C'est un Bouclier.\n:D5: C'est une Longue-Vue.\n:D6: C'est une Potion\n\n* Si le Magicien a participé au combat jusqu'à la fin, il peut utiliser son pouvoir sur le dé précédemment jeté.\n* Cet objet s'ajoute à la récompense obtenue normalement pour un Troll\n* Si vous n'avez pas la place de prendre l'objet, vous pouvez prendre à la place 2 Pièces d'Or.","id":2},{"type":"end","name":"N","slug":"N","success":"la Légende se **termine bien**, si...\n* l'Arbre des Chants a été défendu avec succès, **et**...\n* les trois seigneurs de guerre ont été vaincus.\n\n*Le dernier troll rencontré avait été particulièrement coriace. Cependant, les héros réussirent à le vaincre. Les forces du bien avaient une nouvelle fois triomphé sur les hordes des ténèbres. A l'Arbre des Chants et dans les profondeurs de la mine des nains, on avait fêté cette victoire dignement, tout en pensant déjà à une prochaine aventure.*","failure":"la Légende se **termine mal**, si...\n* vous n'avez pas réussi à défendre l'Arbre des Chants, **ou**...\n* vous n'avez pas vaincu les trois seigneurs de guerre à temps.\n\n*D'un coup de gourdin, le puissant seigneur de guerre avait renversé les héros. Les gors les avaient encerclés. Il n'y avait plus d'espoir. Cette fois, les hordes des ténèbres avaient gagné. La mine et l'Arbre des Chants avaient été dévastés. Les héros vaincus pensaient qu'ils \nne seraient plus d'aucune aide à l'avenir.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"**Les Pierres Runiques**\nPlacez 5 des 6 Pierres Runiques face cachée de la façon suivante : \nPlacez une Pierre Runique sur la case 16 et une autre sur la case 23. \nPour chaque autre Pierre, jetez un dé rouge et ajoutez 50 au résultat, la somme totale indique la case sur laquelle il faut la placer.\n\n**Particularité des Pierres Runiques**\nL'avidité des nains les avait rendus particulièrement méfiants envers les voleurs. Ramasser une pierre brillante dans leur mine pouvait avoir des conséquences fâcheuses.\nMarquez les Pierres Runiques des cases **16** et **23** avec une étoile. Si un héros les ramasse, un Souffle de Feu est déclenché.\n\n**Les Herbes**\nDéterminez la position de 2 des 3 Herbes face cachées en jetant un dé rouge (dizaines) et le dé d'un héros (unités).\n\n**Les hordes des ténèbres**\n* Placez un Troll sur les cases **6, 27** et **40** et marquez-les avec une étoile.\n* Placez un Gor et un Parchemin sur les cases **0, 8, 14** et **24** (la valeur des Parchemins et le symbole N de la case 0 n'ont dans cette Légende aucune utilité).\n* Placez un Skrall sur la case **46**.\n\n**Lisez maintenant la carte Légende A3**","id":"4eyXh0PYlFy9a9oA9Ha_p"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Surpris par la puissance des seigneurs de guerre, les nains furent débordés et faits prisonniers. Seule une petite bande dirigée par le nain Kram put s'échapper. Après que Chada eut informé le gardien de l'Arbre des Chants\nde la venue des Trolls, elle envoya à Chaumebourg un faucon pour demander de l'aide. Les seigneurs de guerre n'étaient pas de force égale.*\n\n*Les seigneurs de guerre ont **14 Points de Force**, mais si l'un d'eux est vaincu, les deux restants ont **30 Points de Force**. Si un deuxième est vaincu, le dernier aura **44 Points de Force**.\n*Ces Trolls ont **12 Points de Volonté**, quelque soit leur force.\nIls sont immunisés contre **le Poison**.\n\n**Jetons Créatures**\n* Retirez les quatre jetons Créatures sur lesquels est écrit le mot Troll.\n* Placez un jeton sur les lettres **B, C, D et E**.\n* Placez trois autres jetons sur les cases **7 , 25** et **35**. Les consignes de ces jetons sont appliquées lorsqu'un Héros s'arrête ou traverse une de ces cases.\n* Appliquez les consignes des quatre derniers jetons.\n\n**Lisez maintenant la carte Légende A4.**","id":"8GMSG9btibJKaZ1rRa-6p"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"*Les seigneurs de guerre avaient donné à leurs gardes du corps cet ordre strict : ils ne devaient quitter leur poste sous aucun prétexte. Les créatures pillèrent les habitations de la mine, tout en restant à l'affût des dangers pour leurs maîtres. Aucun héros ne pouvait échapper au combat avec elles.*\n\n**Déplacement des hordes des ténèbres**\n* Les Trolls et les Créatures avec un Parchemin (gardes du corps) ne se déplacent pas.\n* Les Créatures nornales sautent les gardes du corps. (exception: case 0).\n* Si un garde du corps est tué, le Parchemin est laissé sur la case : il ne peut pas être ramassé.\n* Si une créature arrive sur une case avec un Parchemin libre, elle devient un nouveau garde du corps et ne se déplaoe plus.\n* Si une Créature arrive sur la case 0, elle reste sur place.\n* Plusieurs Créatures peuvent se trouver sur la case 0.\n* Si plusieurs Créatures se trouvent sur la case 0, elles doivent être combattues l'une après l'autre.\n\n**Particularité des case avec gardes du corps :**\nElles ne peuvent être traversées ni par les Héros. ni par Thorald ou les Soldats Nains. En revanche. on peut s'y arrêter. Si le garde du corps n'est pas vaincu, les Héros.\nThorald ou les Soldats Nains sont obligés de revenir en arrière ou de combattre à nouveau.\nVaincre un garde du corps ne donne pas de récompense !\n\nLorsque le troisième seigneur de guerre est vaincu. avancez le Narrateur sur la lettre N.\n\n**Lisez maintenant la carte Légende A5.**","id":"91BqVkKUBtDUHGlT0xnnY"},{"name":"A5","slug":"a5","subname":"","type":"letter","text":"Équipement pour les Héros d'Andor\n* Placez **un Faucon** sur la case **43** et **une Gourde** sur les cases **6, 27** et **40**.\n* Placez un jeton **Paysan** sur les cases **60** et **65**. Ces jetons peuvent être apportés sur la case **63** pour avoir des cases Défense.\nOn suit les règles habituelles.\n\n*Très vite, Liphardus et Mairen arrivèrent de Chaumebourg et aidèrent Chada et Kram à reconquérir la mine. lls avaient aussi sollicité Prince Thorald : celui-ci ne devrait plus tarder.*\n\nLe Nain et l'Archer commencent sur la case **63**. Le Guerrier et le magicien commencent sur la case **69**.\n\nTous les héros commencent avec **2 Points de Force**. Le groupe se partage **6 Pièces d'Or**, **2 Points de Force** et **2 Boucliers endommagés**.\n\nL'Archer commence.\n\n***\n**But de la Légende :**\n* Les trois Trolls doivent être vaincus, avant que le Narrateur n'atteigne la case N de la Piste des Légendes.\nL'Arbre des Chants (Case 63) doit être défendu contre les\nCréatures.\n***","id":"XPc3ZGeUova5hl67yceT7"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Les héros avaient entendu une histoire racontée par les habitants du Bois de la Vigilance sur une entrée secrète de la mine dans la montagne. Jadis, le chemin était utilisé comme route marchande par les nains. Mais aujourd'hui les marchands qui firent fortune sur cette voie avaient tous\ndisparu sans laisser de traces. De plus, un bruit courait : un maître sorcier avait atteint la montagne.*\n\n**Le maître-sorcier**\n* Il est représenté par le pion de Varkur. Placez-le sur la case **53**.\n* Il ne se déplace pas au Lever du Soleil.\n* Au combat, le maître-sorcier a les mêmes caractéristiques qu'un Wardrak, et donne la même récompense lorsqu'il est vaincu.\n* Particularité du chemin secret : Si le maître-sorcier est vaincu, le chemin secret peut être utilisé. Les cases 53 et 37 seront alors considérées comme adjacentes.","id":"6BXW4lJxtUfnWBSJtJoL2"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*Les héros avaient appris que des nains du sud de la mine avaient commencé à se battre contre des créatures. Entre temps, les hordes des ténèbres avaient compris que les héros étaient tout proches. Elles ne laisseraient pas les nains combattre aux côtés des héros. Ces derniers devaient réagir vite pour épargner aux nains un destin funeste.*\n\nLes Soldats-Nains\n* Placez le pion Soldats-Nains sur la case **71**.\n* Placez un X rouge sur la **lettre J**.\n* Les Soldats-Nains ne peuvent quitter la **case 71**, uniquement s'il n'y a aucune créature sur la case 0.\n* Si le Narrateur atteint la lettre J **et** que les Soldats-Nains sont encore sur la case 71, ils sont retirés du jeu.\n* Une fois libérés, les Soldats-Nains peuvent se déplacer et aider les Héros au combat (règles habituelles).","id":"vdqAsTzYUiiRAie3b5sEB"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Le Prince Thora1d était finalement arrivé avec une armée de courageux soldats au bois de la Vigilance. Le dur périple de Chaumebourg à l'orée du Bois de la Vigilance avait demandé aux hommes beaucoup d'effort. Seule\nla volonté pourrait permettre à ceux arrivés au Bois de la  Vigilance de continuer leur route. lls devaient faire vite cependant : l'Arbre des Chants ne devait pas tomber.*\n\nLe Prince Thorald\n* Placez le pion sur la case **70**.\n* Particularité dans son déplacement: dans cette Légende,\ndéplacer Thorald ne coûte pas de temps, mais des Points de Volonté. Le groupe doit dépenser 2 Points de Volonté pour déplacer Thorald d'une case.\n* Le Prince Thorald apporte 4 Points de Force au combat\n* Particularité de l'Arbre des Chants: Si Thorald atteint l'Arbre des Chants (case 63), il ne peut plus être déplacé. Il empêche toute Créature d'entrer sur la case. Celles-ci restent sur les cases précédentes.","id":"3W5bXcp9jrmEAUtjJy728"}]}