{"name":"Les Bois Ardents","slug":"les-bois-ardents","author":"Unses","abstract":"Les Gardiens ne quittaient que rarement le Bois de la Vigilance. Alors que les Héros étaient encore en train de construire de nouvelles défenses pour Chaumebourg avec le Prince Thorald, de terribles nouvelles leur parvinrent : Le sort du Bois de la Vigilance était désormais entre les mains des Héros...","year":"2014","players":"2-4","difficulty":[1],"board":[1],"boxExt":[1,8],"download":"https://boardgamegeek.com/filepage/232328/fan-legend-les-bois-ardents","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Cette Légende se joue au recto du plateau de jeu.\n\nSuivez d'abord les consignes de la carte **Installation**.\n\nPréparez et mettez à disposition le matériel suivant :\nLe pion Sorcière, le pion Prince Thorald, le pion Esprit du Feu, le pion Merrik le Cartographe, le pion Tour et le pion Fondation du Temple, 4 jetons Paysan, un marqueur Cercle.\n\nMélangez face cachée 8 jetons Feu, 7 jetons Lumière (équivaux à des jetons Eau pour cette Légende), 6 jetons Parchemins, 3 Herbes Médicinales et 6 Pierres Runiques.\n\nMise en place supplémentaire :\n* Placez des Étoiles sur las cases **C, E** et **F** de la piste des Légendes.\n* Déterminez en jetant un dé rouge (dizaine) et le dé d'un Héros (unités) les positions de **2 Herbes Médicinales** et **5 des 6 Pierres Runiques**.\n* Déterminez avec un dé le moment où la carte Tempête de Feu arrivera en jeu :\n1 = G, 2 = H, 3 ou 4 = I, 5 = J, 6 = K.\n* Placez un **Gor** sur la case **26** et un **Skral** sur la case **27**.\n* Placez **Merrik** avec 2 jetons Paysan sur la case **16**.\nLes Créatures qui entrent dans cette case sont placées sur la case suivante le long de la flèche.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château a été défendu avec succès, et…\n* les Gardiens et les deux Parchemins ont été livrés au Château, et…\n* l'Esprit du Feu a été vaincu, et…\n* pas plus de deux cases brûlent dans le Bois de la Vigilance, et…\n* l'Arbre des Chants n'est pas en feu.","failure":"La Légende se **termine mal** si...\n* le Château n'a pas été défendu, **ou**...\n* le Gardien et deux Parchemins ne se trouvent pas au Château, **ou**...\n* l'Esprit du Feu n'a pas été vaincu, **ou**...\n* plus de deux feux brûlent dans le Bois de la Vigilance, **ou**,\n* l'Arbre des Chants est en feu. ","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Retirez les **3 tuiles Créature** qui déplacent les Créatures et mélangez les 12 restantes. Réservez-en 2 face cachée et marquez cette pile avec un jeton Étoile.\nParmi les tuiles Créature restantes, prenez en 3 pour deux Héros et 4 pour trois Héros (ou plus). Révélez-les l'une après l'autre et suivez les règles habituelles.\nPlacez une tuile Créature face cachée sur les cases **B, D, G** et **H** de la Piste des Légendes.\n\n*Les Héros étaient stupéfaits en apprenant que les Gardiens de l'Arbre des Chants avaient évacué le Bois de la Vigilance. Une grande puissance semblait s'y rassembler.*\n\nPlacez tous les Héros sur la case **12**. Les Héros peuvent décider à leur premier tour s'ils souhaitent activer ou non le jeton Brouillard.\n\n***\n**Mission :**\nLe Château doit être défendu et Merrik sauvé.\nDès qu'un Héros atteint Merrick, révélez la carte Merrik,\nle Gardien.\n***\n\nDeux Héros au choix commencent avec **4 Points de Force**, les autres Héros commencent avec **2 Points de\nForce**.\nLes Héros reçoivent **6 Pièces d'Or**, **2 Gourdes** et **un Arc**.\n\nRemarque : S'il n'y a plus de Skrals dans la Réserve pour en placer un, prenez-le de la case 80. S'il n'y en a plus sur la case 80, utilisez des Gors.\n\nLe Héros au Rang le plus élevé commence.","id":"e9bztpWUD9omub2jrWgFO"},{"name":"C","slug":"c","subname":"","type":"letter","text":"Le Prince Thorald proposa un plan audacieux pour améliorer les défenses du Château. Il voulait reconstruire l'ancienne Tour de Garde, en la renforçant cette fois d'un soutien magique.\n\nPlacez le Prince Thorald sur la case **17**.\n\nLe prince Thorald **n'a pas** sa capacité habituelle. Il **ne peut pas être** déplacé et ne donne pas de Points de Force supplémentaires aux Héros.\n\n***\n**Mission facultative :**\nLes Héros peuvent apporter 2 Pierres Runiques sur la case 17. Dès qu'ils le font, révélez la carte Légende La Vieille Tour de Garde.\n***\n\nPlacez un **Skral** sur la case **36**.","id":"6oLB6ok62-QYGFslDkDQ9"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Un incendie éclata dans le Bois de la Vigilance. Les Héros ne savaient toujours pas à quoi s'attendre.*\n\nPlacez **1 jeton Feu** sur les cases **58, 62** et **63**.\nMarquez le symbole du **Puits** sur la case Lever du Soleil avec le **marqueur Cercle**.\n\nChaque fois que les Puits sont remplis, **le feu se propage**.\nPour ce faire, placez un jeton Feu sur la case du Bois de la Vigilance qui a **le plus grand** nombre de cases adjacentes à un jeton Feu.\nExemple : Avec la position actuelle des 3 jetons Feu, le jeton Feu serait à poser sur la case 60 (61 n'est pas une\ncase du Bois de la Vigilance).\nL'Arbre des Chants (case 57) **ne peut pas** s'enflammer de cette façon.\n\nSi la carte Merrik, le Gardien a déjà été révélée, lisez maintenant la carte L'Esprit du Feu.\n\nLa première fois qu'un Héros s'arrête sur une case avec un jeton Feu, révélez la carte Corvée d'Eau.","id":"mMwXCrv0EVgfVwKEhdGbq"},{"name":"F1","slug":"f1","subname":"","type":"letter","text":"*Des nouvelles inquiétantes du Bois de la Vigilance et de la Mine parvinrent aux Héros. Il semblait que les Gardiens et les Nains du Bouclier avaient été pris par surprise par une force inconnue.\nL'aide des Héros leur était nécessaire.*\n\nRévélez les deux tuiles Créature marqués par une Étoile lors de l'installation. Placez les Créatures de la premier tuile sur la case 57, et les Créatures de la seconde tuile sur la case 71. Dans ce cas, plusieurs Créatures **peuvent** se trouver sur une même case. Elles **ne bougent pas** au Lever du Soleil.\nSi des **Herbes Médicinales** ou des **Pièces d'or** sont mentionnés sur les tuiles Créature, ces objets **ne sont pas** placés.\n\nS'il n'y a pas 2 Créatures **ou** un Wardrak sur la case 57 ou 71, un **Gor** y est ajouté. S'il n'y a toujours pas 2 Créatures sur la case 57 ou 71, un **Skral** y est rajouté. Ce placement supplémentaire n'est pas fait dans une partie à deux joueurs.\nA deux Héros, les Trolls n'ont que 10 Points de Force dans la Mine ou à l'Arbre des Chants.\n\nLe Narrateur **ne bouge pas** lorsque ces Créatures sont vaincues, mais elles donnent toujours la récompense\nhabituelle.\nDe plus, les marchands ne sont pas affectés par un siège.\n\n**Lisez maintenant la carte Légende F2.**","id":"elLcpX1Y9PU_X98jofYlI"},{"name":"F2","slug":"f2","subname":"","type":"letter","text":"*Merrik raconta aux Héros que certains des parchemins secrets avaient été perdus lors de leur fuite.\n“Ces Créatures semblent en avoir après nos anciens écrits, et en particulier ceux concernant la Tour Abandonnée. Essayez de les trouver et apportez-les moi.\nJe pourrai alors probablement vous aider davantage.“*\n\nPlacez un **jeton Parchemin** pris au hasard sur la Mine (case **71**) et sur l'Arbre des Chants (case **57**). Les Créatures sur ces cases doivent être vaincues afin que les Héros puissent prendre les Parchemins. Les Parchemins sont transportés comme un Petit Objet, et les Héros peuvent les transporter à travers des cases comportant des Créatures.\n\n***\n**Mission :**\nLa Mine et l'Arbre des Chants doivent être libérés des Créatures, et les parchemins être apportés aux Gardiens au Château.\nLorsque les deux Parchemins et les Gardiens sont dans le Château, révélez et lisez la carte Les Archives Secrètes.\n***","id":"jHtjWeaRLlx7NEZPJoZWh"},{"name":"Merrik, le Gardien","slug":"merrik-le-gardien","subname":"vélez cette carte lorsqu'un Héros rejoint Merrik sur la case 16.","type":"custom","text":"*Le feu doit être éteint !*\n\nPlacez les **jetons Eau** (jetons Lumière) face cachée près de la case 48 dans la rivière. A partir des cases 47 et 48, les Héros peuvent ramasser de l'eau. Chaque Héros peut transporter jusqu'à 2 jetons Eau à la fois. Puiser l'eau est une **action gratuite**.\n\nLorsqu'un Héros avec un jeton Eau entre dans une case avec un jeton Feu, le jeton Eau est révélé. Ensuite, la valeur de Combat de l'Eau est déterminée ainsi : L'Eau utilise **les mêmes dés** que le Héros auquel est ajouté la **valeur du jeton Eau**.\nLe Feu lance **2 dés rouges** et possède 4 Points de Force.\nSi la Valeur de Combat de l'Eau est égale ou supérieure à celle du Feu, le jeton Eau et le jeton Feu sont retirés de la partie.\nSi la Valeur de Combat du Feu est plus élevée, seule l'Eau est retirée.\nLes tentatives pour éteindre un incendie **n'utilisent pas d'heures** sur la Piste du Temps.\n\nLorsque la source d'Eau de la rivière est vide, mélangez les jetons Eau utilisés et placez-les à nouveau face cachée dans la rivière.","id":"9Yg7a4oJ0u7sqqBYoy4_U"},{"name":"Les Archives Secrètes","slug":"les-archives-secretes","subname":"Révélez cette carte dès que Merrik et deux Parchemins ont été livrés au Châtea","type":"custom","text":"*Merrik remercia les Héros et leur parla alors d'une entrée secrète dans le Bois de la Vigilance par laquelle ils pourraient atteindre la Tour Abandonnée.*\n\nDéterminer la case à partir des indications suivantes et marquez la avec une **Étoile** :\n* Le chiffre des dizaines est déterminé par la valeur du plus petit parchemin, si cette valeur est inférieure à 10, le chiffre des dizaines est 4 sinon 5.\n* Le chiffre des unités pour la case est déterminé par le plus grand chiffre des unités entre les deux parchemins.\n\nExemple : si les Parchemins sont 10 et 11, la plus petite valeur est 10, donc le chiffre des dizaines de la case est 5. Le plus grand chiffre pour les unités est 1. Donc la case finale est 51.\n\nCette case est maintenant **adjacente à la case 83**.","id":"xsZFWkBA-vyerJY057wWt"},{"name":"Corvée d'eau","slug":"corvee-deau","subname":"Révélez cette carte la première fois qu'un Héros entre dans une case avec un jeton Feu.","type":"custom","text":"*Merrik alerta les Héros qu'une terrible menace investissait le Bois de la Vigilance.*\n\n**Si le Narrateur a atteint la case E :**\nMerrik parla alors de l'Esprit du Feu, qui était probablement responsable des incendies dans la forêt.\nRévélez la carte L'Esprit du Feu.\n\n**Si le Narrateur n'a pas encore atteint la case E :**\nMerrik ne savait pas encore grand-chose du danger à venir. Ce n'est qu'en voyant les premières manifestations\nde la menace qu'il saurait quelle forme prendrait celle-ci.\nUne fois le Narrateur sur la case E et après avoir révélé et lu la carte Légende correspondante, révélez la carte\nL'Esprit du Feu.\n\n*Merrik offrit son soutien aux Héros.*\n\n***\n**Mission :**\nMerrik et les Gardiens doivent être menés au Château à la façon des Paysans. Désormais, s'ils se trouvent sur une case avec une Créature, la Légende est perdue et le Narrateur avance jusqu'à la case N.\n***","id":"HKnWFWjKWYunPRmQDC1jq"},{"name":"La Vieille Tour de Garde","slug":"la-vieille-tour-de-garde","subname":"Révélez cette carte dès que 2 Pierres Runiques ont été placées sur la case 17.","type":"custom","text":"*Le prince Thorald avait presque fini de construire la Tour.\nSeul le composant magique manquait à la Tour. Et les\nHéros venaient d'apporter cet élément.*\n\nRetirez les 2 Pierres Runiques et le Prince Thorald du jeu.\nPlacez la Tour sur la case **17**.\n\nLa Tour peut aider à la défense du Château. Un Héros qui se tient sur la case 17 peut occuper la Tour et peut alors utiliser un dé noir au lieu de son dé habituel. \nIl peut alors attaquer avec un Arc les cases **1, 2, 4, 5, 6, 7, 11, 13, 14, 16, 17, 18** et **36** (toutes cases adjacentes à la Tour ou au Château).\n\nRemarque : Un joueur avec 3 Pierres Runiques sur la Tour n'utilise toujours qu'un seul dé noir.","id":"GSdNQFk1QKAyAJCBI1K5E"},{"name":"L'Esprit du Feu","slug":"lesprit-du-feu","subname":"Révélez cette carte lorsque Merrik a été trouvé et que le Narrateur a atteint E.","type":"custom","text":"*C'était donc le grand danger ressenti par Merrik.\nUn Esprit du Feu brûlait le Bois de la Vigilance. Il était retranché dans la Tour Abandonnée, ainsi personne ne l'avait remarqué.*\n\nPlacez maintenant la partie inférieure du **Temple Noir** sur la case **83** et l'**Esprit du Feu** dessus.\n\nL'Esprit du Feu a 12 Points de Volonté et lance les dés rouges selon les règles d'usage du tableau des Créatures.\nA 2 joueurs, il a 20 Points de Force, à 3 joueurs 30 Points de Force et à 4 joueurs 40 Points de Force.\nPour chaque jeton Eau possédé par les Héros attaquants, la valeur de Force de l'Esprit du Feu est réduite de 1 point.\nRemarque : la valeur indiqué sur le jeton Eau n'est pas prise en compte.\n\n***\n**But de la Légende :**\nL'Esprit du Feu doit être vaincu. Dès qu'il est vaincu et qu'il ne reste pas plus de deux cases en feu, le Narrateur est avancé jusqu'à la case N de la Piste des Légendes.\n***\n\n*Mais les Héros ne savaient toujours pas comment atteindre l'Esprit du Feu dans la Tour Abandonnée. Pour cela, ils auraient besoin de faire confiance à Merrik et aux gardiens.*","id":"o7ROmWSXk_G9AdF6g7q4A"},{"name":"Tempête de Feu","slug":"tempete-de-feu","subname":"","type":"put","text":"*L'Esprit du Feu représentait une nouvelle menace pour la forêt. Il désirait détruire la foyer des Gardiens.*\n\nPlacez 2 jetons Feu sur l'Arbre des Chants (case 57)\n\n***\n**Mission :**\nLes feux de l'Arbre des Chants doivent être éteints.\n***\n\nSi l'Arbre des Chants n'a pas encore été libéré des\nCréatures le feu doit d'abord être éteint.\nSi l'Arbre a déjà été libéré, les feux doivent être éteint pour réussir à mettre fin à la Légende.","id":"cqZ1PwQ08i95RW5a0r_7r"}]}