{"name":"De Sombres Présages","slug":"lheritage-du-dragon-mjolnir-1-de-sombres-presages","author":"Mjölnir","abstract":"Après la victoire contre le Dragon, la paix régna pendant de nombreux jours avant que ne débute l'épopée du\nBouclier Gardétoile. Mais les Archives sont incomplètes, aucun témoignage n'existe sur les dangers qu'affrontèrent\nles Héros dans les premiers jours qui suivirent leur victoire, et les rares personnes qui connaissent encore l'ancienne légende la nomment “L'Héritage du Dragon“.","year":"2013","players":"2-4","difficulty":[2,3],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/240669/fan-legend-trilogie-lheritage-du-dragon","type":"series","series":"L‘Héritage du Dragon (Mjölnir)","number":"1","newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Les Archives des Gardiens racontaient qu‘après la défaite du Dragon, la paix régna durant plusieurs jours avant que ne débute la Légende du Bouclier Gardétoile. Mais les archives sont incomplètes.\nOn n’y trouve aucun témoignage sur l’aventure que les Héros durent endurer dans les jours suivants leur victoire, Les rares personnes connaissant cette histoire l’appelèrent “L’Héritage du Dragon“.\nL’histoire commença par une chaude matinée de fin d’été...\nPartout en Andor on célébrait la victoire contre Tarok, des hommes et des femmes dansaient dans les rues, et les enfants riaient et chantaient.*\n\n*Mais la victoire avait été obtenue avec de grands sacrifices, et avec la mort du Roi, le Prince Thorald était maintenant souverain d’Andor. Malgré la joie de la victoire, un vague pressentiment pesait dans l’esprit du nouveau Roi. Trop de créatures continuaient d'errer dans les plaines, et les éclaireurs avaient signalé qu'un certain nombre de Créatures se terraient encore. De nombreux hommes courageux avaient aussi été blessés dans le combat contre Tarok et attendaient de l’aide.\nThorald envoya donc chercher les Héros...*\n\nCette Légende se joue sur le recto du plateau de jeu.\n\nNote : Vous n’êtes pas autorisé à choisir un Héros de Fan pour cette Légende.\n\n*Lisez maintenant la carte Légende A2.*","id":1},{"type":"custom","name":"Le Roi Thorald","slug":"le-roi-thorald","subname":"Cette carte est révélée lorsqu’un Héros atteint Thorald.","text":"*“Une lourde obscurité pèse sur mon coeur, mes amis“, dit Thorald. “Tarok a été détruit, et pourtant il semble que ce ne soit pas encore l'heure pour notre victoire. Trouvez Reka et amenez-la moi à Chaumebourg. Elle est sage et saura prédire les malheurs qui s'approchent.”*\n\n***\n**Mission** :\nLe Roi Thorald doit atteindre Chaumebourg. Il doit arriver au Château avant Reka.\n***\n\nConseil : Un Héros peut désormais choisir l’action de déplacement du Prince Thorald **au lieu** de courir ou de se battre. Pendant une heure sur la Piste du Temps, son pion peut être déplacé jusqu’à **4 cases** avec **2 Héros**, jusqu’à **3 cases** avec **3 Héros** et jusqu’à **2 cases** avec **4 Héros**. Tant que Thorald n’a pas encore atteint le Château, il peut se battre comme d’habitude.\n\n***\n**Mission** :\nLa Sorcière Reka doit être trouvée.\n***\n\nDès que Reka est rejointe par un Héros, la carte Reka La Sorcière est révélée et lue.\nSi la Sorcière a déjà été rejointe avant Thorald, lisez la carte dès maintenant.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Troll de la case 71 a été vaincu par tous les Héros ensemble **et**...\n* le Château a été défendu avec succès.\n\n*Les Héros avaient suivi les instructions de Reka, et ils avaient lutté pour atteindre leur premier objectif.\nMaintenant, ils devaient affronter la longue obscurité de la Mine et des Créatures sans nom dans les tunnels étroits pour rencontrer Lord Hallgard. Après un court repos, ils se remirent en route...*","failure":"La Légende se **termine mal** si...\n* le Troll de la case 71 n’a pas été vaincu **ou**...\n* tous les Héros ne sont pas dans la Mine des Nains du Bouclier **ou**...\n* le Château n’a pas été défendu avec succès.\n\n*L’obscurité tomba sur Andor. Les Héros avaient tout essayé - et n’avaient pas été victorieux. Désormais, des Créatures infernales parcouraient les plaines et les bois. Elles ravagèrent la terre et pendant longtemps les gens ne trouvèrent plus la paix...*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Suivez d'abord les consignes de la carte **Installation**.\nTriez les tuiles Créature “1 Herbe Médicinale face cachée sur la case 61“ et les 3 tuiles Créature déclenchant les déplacements de Troll, Skral et Gor et remettez-les dans la boîte.\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Prince Thorald, le pion Sorcière, 2 jetons Paysan, les cartes Le Roi Thorald, Reka la Sorcière, L'Aide de Reka, Une Sombre Prémonition et Dans la Mine !\nMélangez face cachée 8 des Tuiles Créature restantes, 2 Herbes Médicinales (n’importe quelle valeur), 6 Pierres Runiques.\n\nPlacez la carte Reka la Sorcière sous la carte Le Roi Thorald. La carte Reka la Sorcière n’est révélée et lue qu’une fois que le jeton Brouillard montrant la Potion de la Sorcière ait été activé et que Thorald ait été atteint.\n\nMise en place supplémentaire :\n* Placez **un Gor** sur les cases **25, 37** et **65** et **un Skral** sur la case **17**.\n* Placez un jeton Étoile sur les cases **B** et **N** de la Piste des Légendes.\n* Placez 1 tuile Créature face cachée sur chacune des cases **D, E** et **H** ainsi que 2 tuiles Créature sur la case F de la Piste des Légendes.\n* Placer 1 jeton Paysan sur les cases **28** et **40**.\n\n**Lisez maintenant la carte Légende A3.**","id":"ZyfiP2Y7e8e9Icf76SqrP"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"* Jetez un dé rouge (dizaines) et le dé d'un Héros (unités)\npour déterminer la position de **5 des 6 Pierres Runiques**.\n\nChaque Héros lance **2 dés** de Héros, ajoute **20** au jet de\ndés et place son pion sur la case correspondante. S’il\ns’agit d’une case avec un jeton Brouillard, le Héros **doit**\nrévéler le jeton et l’activer **dès que c’est son tour**.\nLe Héros avec le Rang le plus élevé lance à nouveau **2 dés**\nde Héros, ajoute **40** au jet de dé et place le pion Prince\nThorald sur la case correspondante.\nRemarque : Thorald ne peut pas être déplacé ou utilisé en\ncombat pour le moment.\n\n***\n**Mission** :\nLes Héros doivent défendre Chaumebourg.\nAu moins un Héros doit atteindre le Roi Thorald.\nDès qu’un Héros se trouve sur la même case que le Roi\nThorald, la carte Le Roi Thorald est révélée et lue.\n***\n\nChaque Héros commence avec **2 Points de Force**.\nLe groupe reçoit **2 Points de Force** et **5 Pièces d’Or** à se\nrépartir entre eux comme ils le souhaitent.\n\nLe Héros avec le Rang le plus bas commence.","id":"O2LOeOLKxhU_vqtKHPUpZ"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Une ombre noire s’étendit sur Andor, et la brume dériva dans le Bois de la Vigilance. L’intuition de Thorald ne semblait pas infondée. Les Créatures rampaient hors de leurs cachettes et parcouraient les plaines du Royaume.*\n\nDéplacez tous les jetons Brouillard qui ne sont **pas révélés** dans le Bois de la Vigilance (cases **47 à 60**, **62** et **63**) en commençant par la case libre la moins élevée puis en suivant la numérotation des cases. Les jetons Brouillard déjà présents dans le Bois ne sont pas déplacés.\nLes cases avec les Héros et la case 57 restent toujours libres.\n\nPrenez **3 tuiles Créature**, révélez-les l'une après l'autre et suivez les instructions.\n\nNote : Si, suite à la révélation d'une tuile Créature, une Créature est placée sur une case avec une tuile Brouillard, la tuile Brouillard peut être révélée comme d'habitude à l'aide de la Longue-Vue.\nLorsqu’un Héros entre sur une case avec le jeton Brouillard et la Créature, la créature **doit être vaincue** pour activer le jeton Brouillard. **Dans tous les cas**, un combat commence dès que c’est à nouveau le tour du Héros. Le Héros **ne peut pas** quitter le terrain sans vaincre la Créature. D’autres Héros sont autorisés à le soutenir au combat.\nUne Créature sur une case avec un jeton Brouillard **ne bouge pas** au Lever du Soleil.","id":"R2CybkoTAjgn6d4aZO7MV"},{"name":"Reka, la Sorcière","slug":"reka-la-sorciere","subname":"Cette carte est révélée dès qu’un Héros active le jeton Brouillard montrant la Potion de la Sorcière et après avoir atteint Thorald.","type":"custom","text":"*L’un des Héros avait trouvé Reka. “Je vous attendais”, dit la Sorcière. “Quelque chose de mauvais se répand en Andor, et le jeune roi est inquiet. Accompagnez-moi sur le chemin du Château et emporter une Pierre Runique avec vous. Je vais faire mon possible pour identifier la catastrophe imminente.”*\n\n***\n**Mission** :\nLes Héros doivent amener la Sorcière Reka et 1 Pierre Runique au Château (case 0). Dès que cette tâche est terminée, lisez la carte L’Aide de Reka.\n***\n\nUne étape (une case) coûte à un Héros accompagnant la Sorcière **2 heures** sur la Piste du Temps. Reka ne peut partir qu'avec un Héros à la fois, jamais seule.\n\n*“Peut-être que je peux encore arrêter les Créatures pour un temps”, dit Reka et elle conjura un sort.*\n\nLe Héros dont c’est le tour lance 1 dé et lit le résultat :\n\n> :D1: :D2: :D3: **Dans le piège**\nSupprimez **une Créature** du plateau. La Créature **n’est pas** placée sur la case 80, le Narrateur **n’avance pas**, et il n’y a **pas de récompense**.\n\n> :D4: :D5: :D6:  **En embuscade**\nSur un :D4: ou un :D5:, retirez **l’une des deux** tuiles Créature de la case F de la Piste des Légendes.\nSur un :D5: , retirez la tuile Créature de la case H.","id":"PSR6wkv5D4lGionCpKcSU"},{"name":"L’aide de Reka","slug":"laide-de-reka","subname":"Cette carte est révélée dès que la Sorcière et la Pierre Runique sont à Chaumebourg (case 0).","type":"custom","text":"*Reka avait rejoint Thorald avec l’aide des Héros, et le jeune roi les accueillit avec une grande joie. Mais au Château, Reka vit beaucoup plus de malades et de blessés, marqués par les privations des jours et des semaines passés, et son visage s’assombrit.\nUn homme s’approcha de la sorcière et lui parla. Il parla de ses deux fils qui avaient été blessés dans le combat contre le Dragon et demanda de l’aide à Reka.\n“Apportez-moi 2 Herbes Médicinales et 2 Gourdes pleines“, dit la Sorcière aux Héros, et se tournant vers Thorald, elle continua : « Ce n’est que lorsque j’aurai pu soigner leurs blessures que je vous aiderai. Toi”, dit-elle à un des Héros, “Laisse-moi la Pierre Runique. Avec son aide peut-être que je pourrai déchirer le voile de l’avenir.“*\n\nJetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position de 2 Herbes Médicinales.\n\n***\n**Mission** :\nLes Héros doivent apporter **2 Herbes Médicinales** et **2 Gourdes pleines** à Chaumebourg (case 0) avant que le Narrateur n’atteigne la lettre N sur la Piste des Légendes.\nDès que les Objets sont sur la case 0, les Héros récupèrent la Pierre Runique et la carte Une Sombre Prémonition est révélée et lue.\n***","id":"CWttz-zHgCPcU5CT4JvPl"},{"name":"Une Sombre Prémonition","slug":"une-sombre-premonition","subname":"Cette carte est révélée dès que des Herbes Médicinales et des Gourdes ont été apportées à Reka.","type":"custom","text":"*Les Héros atteignirent Chaumebourg et donnèrent à Reka les Herbes Médicinales et les Gourdes. Lorsque la Sorcière eut soigné les blessés, elle tendit la Pierre Runique aux Héros et dit : “Tarok est vaincu, mais Andor est menacé par une nouvelle calamité. Je vois des ombres sinistres dans les tréfonds de la Mine Naine. Allez voir le Prince Hallgard et cherchez avec les Nains le danger au fond de la montagne. Ne perdez pas de temps ! L’entrée de la Mine est déjà gardée par un puissant Troll dont la force grandit de jour en jour.”*\n\nPlacez maintenant **un Troll** sur la case **71**. Désormais, vous ne pouvez acheter que des Points de Force sur la case 71, mais **pas d’Objets**. Le Troll ne bouge pas au Lever du Soleil, il a **12 Points de Volonté** et avec **2 Héros 20**, avec **3 Héros 30** et avec **4 Héros 40 Points de Force** et commence le combat avec **3 dés** rouges. Dès que le Troll a moins de 7 Points de Volonté, il ne lance que 2 dés rouges. Les mêmes valeurs de dés s'additionnent.\n**À chaque Lever du Soleil**, le Troll reçoit **3 Points de Volonté**, mais n’a jamais plus de 20 Points de Volonté au total.\n\n***\n**But de la Légende** :\nLe Troll doit être vaincu par tous les Héros **ensemble**\navant que le Narrateur n’atteigne la lettre N de la Piste\ndes Légendes. Tous les Héros doivent être sur la case 71.\nUne fois le Troll vaincu, la carte Dans la Mine ! est\ndécouverte et lue. Le Troll **n’est pas** placé sur la case 80,\nle Narrateur **n’avance pas**, et il n’y a **pas de\nrécompense**.\n***","id":"m8HszIcgYhD-T_YiQFBVS"},{"name":"Dans la Mine !","slug":"dans-la-mine","subname":"Cette carte est révélée dès que l’entrée de la Mine des Nains du Bouclier est libre et que tous les Héros sont sur la case 71.","type":"custom","text":"*Un autre coup puissant frappa le Troll et il chancela. Au bout de ses forces, il tenta de porter un nouveau coup aux Héros. Mais il était vaincu. Il perdait l’équilibre et menaca de tomber de tout son corps massif devant l’entrée de la Mine.\n“Dans la Mine !“ cria l’un des Héros. “Le Troll va nous barrer la route !” Les Héros s'échappèrent dans la grotte étroite à l’entrée de la Mine juste à temps lorsque le Troll heurta le sol avec un rugissement.\nL'obscurité entourait les Héros. Ils avaient dû mobiliser toutes leurs forces dans la bataille. Les Faucons avaient fui devant le Troll, et il ne restait aux Héros que quelques éléments de leur équipement. Comment allaient-ils maintenant affronter les dangers de l'obscurité des montagnes ?*\n\nNotez maintenant le nombre de pièces d’équipement dont dispose votre groupe de Héros. Les articles que vous ne possédez pas ou qui ne figurent pas sur la liste suivante **ne seront pas notés** : Ils ont été perdus en combattant le Troll, et vous devez commencer le 2e chapître de la Légende sans eux. Il n’est **pas nécessaire** de noter si une Gourde est pleine ou si le Bouclier est intact, **ni quel Héros** est en possession de quels objets.\n\n> A noter : les Boucliers, les Arcs, les Heaumes, les Gourdes, les Pierres Runiques.\n\nDéplacez le Narrateur vers la lettre N de la Piste des Légendes et lisez le côté bleu de la carte Légende N.","id":"VFheROZbHxwFsJf3TK9Tc"}]}