{"name":"Le Dernier Feu du Dragon","slug":"lheritage-du-dragon-mjolnir-3-le-dernier-feu-du-dragon","author":"Mjölnir","abstract":"Après la victoire contre le Dragon, la paix régna pendant de nombreux jours avant que ne commence l'ère du\nBouclier Gardétoile. Mais les Archives sont incomplètes, aucun témoignage n'existe sur les dangers qu'affrontèrent les Héros dans les premiers jours qui virent leur victoire,\net les rares personnes qui connaissent encore l'ancienne légende la nomme “L'héritage du dragon“.","year":"2013","players":"2-4","difficulty":[2,3],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/240669/fan-legend-trilogie-lheritage-du-dragon","type":"series","series":"L’Héritage du Dragon (Mjölnir)","number":"3","newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Les Héros sortirent de l'obscurité de la Mine pour pénétrer, sous un chaud soleil, dans le Bois de la Vigilance. Devant eux, l'Arbre des Chants brillait de mille feux, mais les Héros virent de la fumée s'élever au loin.\nLes Créatures se déplaçaient sur le Royaume et brûlaient tout, et Thorald était en grand danger...*\n\nCette partie de la Légende se joue sur le recto du plateau.\nVous continuez la Légende avec les mêmes Héros que lors les deux premiers chapitres. Si vous souhaitez tout de même choisir un autre Héros, vous ne pouvez pas choisir un Héros de Fan et vous jouez dans tous les cas avec le même nombre de Héros.\n\nPlacez maintenant vos Héros sur la case **58**.\n\nTriez et retirez parmi les jetons Brouillard celle qui montre la potion de Sorcière. Suivez les consignes de la carte **Installation**. La case **63** ne reçoit pas de jeton Brouillard.\n\nRépartissez les Pierres Runiques que vous avez notées sur la carte \"Prince Hallgard 2\" du 2ème chapitre entre les Héros. Si vous ne possédez pas trois Pierres Runiques de couleurs différentes, jetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position des Pierres Runiques manquantes. Les Pierres Runiques doivent être placées de manière à ce qu'il y en ait 5 en tout dans le jeu.\nPlacez des Étoiles sur les lettres C, D, F et H de la Piste des Légendes.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Le Marché Libre","slug":"le-marche-libre","subname":"Cette carte est révélée dès que le Troll de la case 18 est vaincu.","text":"*“Soyez remerciés“, crièrent les marchands lorsque le troll fut vaincu, et c'est avec une grande joie qu'ils accueillirent les héros.\n“Le troll a détruit presque tous nos biens, mais avec le peu qui nous reste, nous allons vous aider.“*\n\nRetirez maintenant le X rouge du symbole Marchand de la case 18.\n\nChaque Héros reçoit immédiatement **1 Point de Force**.\n\nJusqu'à la fin de cette journée, chaque Héros peut obtenir jusqu'à 5 Points de Force pour 1 Pièces d'Or par Point de Force sur la case 18.\nA la place des Points de Force chaque Héros peut également acheter des Pièces d’Équipement (existantes, pas de Potion de Sorcière) pour 1 Pièce d'Or par objet. Une combinaison de Points de Force et d'Équipement est possible. Toutefois, chaque Héros ne peut pas en prendre plus de 5 au total.\nEnsuite, chaque Point de Force ou Objet coûte à nouveau le prix habituel de 2 Pièces d'Or.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* Varkur a été vaincu, **et**...\n* les deux Fermes et le Marché Libre ont été libérés, **et**...\n* le Château a été défendu avec succès.\n\n*Les Héros avaient arrêté Varkur, et le roi Thorald était pour l'instant en sécurité.\nIls remirent la fiole contenant le dernier feu de Nehal à Hallgard. Le seigneur Nain remercia les Héros et leur serra la main. Une nouvelle alliance entre les nains et les humains semblait désormais se profiler.*","failure":"La Légende se **termine mal** si...\n* Varkur n'a pas été vaincu, **ou**...\n* les deux Fermes et le Marché Libre n'ont pas été libérés, **ou**...\n* le Château n'a pas été défendu avec succès.\n\n*Varkur avait gagné. Thorald était en train de mourir et d'innombrables Créatures envahissaient le pays.\nMenées par le Sombre Mage, elles laissèrent derrière elles une traînée de désolation, et Andor ne connut pas la paix avant longtemps...*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Retirez toutes les Potions de Sorcière du Tableau Équipement. Vous ne pouvez pas acheter de Potions de Sorcière dans cette partie de la Légende.\n\nPréparez le matériel suivant à côté du plateau de jeu :\nLe pion Sorcière, le pion Prince Thorald, le pion Sombre Mage Varkur, 1 jeton Paysan, 2 jetons Herbe Médicinale, l potion de Sorcière, 1 objet Poison, 1 Parchemin (valeur au choix), les cartes Les Paysans, Le Marché Libre, La Demande de Reka 1 & 2, L'Étranger, et L'Étrangère.\n\n*Un homme, Melkart le Gardien, sortit de l'ombre de l'Arbre des Chants pour rejoindre les Héros. Il leur annonça que des Gors avaient été aperçus dans la forêt sud et qu'ils se dirigeaient rapidement vers le Royaume.\nSur la rive nord de la Narne, des Skrals parcouraient le Bois de la Vigilance, et des éclaireurs signalaient la présence de créatures noires dans les montagnes.*\n\nPlacez **un Gor** sur les cases **22, 23, 24** et **25** et **un Skral** sur les cases **47, 48** et **49**.\nPlacez **un Wardrak** sur les cases **70** et **84**.\n\n*Toutes les créatures, poursuivit Melkart, sont anormalement fortes,comme si elles étaient mues par une force obscure.\nLes fermes sont déjà pillées par les Skrals, et un Troll géant sévit sur le Marché Libre.*\n\n**Lisez maintenant la carte Légende A3.**","id":"IaAA37Oc6QfAaqGvW2iy2"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Placez **un Skral** sur les cases **28** et **40** et marquez-les avec\nun jeton Étoile. Ces Skrals ne se déplacent pas au Lever du Soleil.\nPlacez **un Troll** sur la case **18**, et recouvrez le symbole Marchand avec un X rouge. Marquez le Troll d'un jeton Étoile. Le Troll ne se déplace pas au Lever du Soleil.\n\nToutes les Créatures possèdent les Points de Force et les Points de Volonté habituels, mais ne lancent pas les dés rouges. **Les Gors et les Skrals** lancent toujours **1 dé noir**.\n**Les Trolls et les Wardraks** commencent toujours le combat avec **2 dés noirs**. Dès qu'un Troll ou un Wardrak a moins de 7 Points de Volonté, il ne lance plus qu'un seul dé noir.\nLes Héros ne reçoivent les récompenses habituelles qu'en cas de victoire sur des Créatures qui ne sont pas marquées d'un jeton Étoile.\n\n**Tous les Gors** se déplacent de **2 cases** au Lever du Soleil.\nLe Gor sur la case avec le plus petit nombre est déplacé en premier et se déplace immédiatement de 2 cases. Si une autre créature doit être sautée, la case sautée n'est pas comptée. Tous les autres Gors suivent les numéros des cases sur lesquelles ils se trouvent et se déplacent également immédiatement de 2 cases chacun. De plus, les règles habituelles de déplacement des créatures s'appliquent.\nSi le déplacement d'un Gor est déclenché par une carte Événement, celui-ci ne se déplace que d'une case.\n\n**Lisez maintenant la carte Légende A4.**","id":"TzMkK6ZYjuZQjxQZPfeNw"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"*“Hâtez-vous!“, dit Melkart. “Le jeune Roi Thorald et Reka, la sorcière, sont toujours dans le Château, mais ils sont en grand danger“.*\n\nPlacez Thorald et Reka sur le Château (case 0). Thorald ne peut pas être déplacé ou utilisé pour combattre.\nLorsqu'un Héros termine son tour pour la première fois sur la case 0, la carte La Demande de Reka est révélée et lue.\nPlacez un jeton Étoile sur le Château (case 0) pour vous en souvenir.\n\n***\n**Mission** :\nDéfendez le Château.\n\nLes Héros doivent **libérer les fermes** (cases **28** et **40**).\nDès que les deux Skrals ont été vaincus, la carte Les Paysans est retournée et lue.\nDès qu'il a été vaincu, chacun des deux Skrals est placé sur la case 80 et le Narrateur se déplace. Vous ne recevez cependant pas la récompense habituelle (Pièces d'Or ou Points de Volonté) pour les deux Skrals.\n\nLes Héros doivent **libérer le Marché Libre** (case **18**).\nDès que le Troll a été vaincu, la carte Le Marché Libre est révélée et lue. Le Troll est placé sur la case 80 et le Narrateur se déplace. Vous ne recevez cependant pas la récompense habituelle (Pièces d'Or ou Points de Volonté).\n***\n\n**Lisez maintenant la carte Légende A5.**","id":"isqUfRQ5ElVdfFcc654ov"},{"name":"A5","slug":"a5","subname":"","type":"letter","text":"Si, en battant le deuxième des deux Skrals ou le Troll, le Narrateur atteint une lettre pour laquelle il existe une carte Légende, les cartes Les paysans et Le Marché Libre sont lues **après** la carte Légende.\n\n*“Les vieilles histoires parlent d'étrangers que certains disent avoir vu en Andor\",poursuit Melkart, le Gardien.\n\"On dit qu'ils ont toujours été pacifiques avec les Andorians, et l'un de nos éclaireurs a pu distinguer une ombre dans le brouillard de la forêt. Peut-être que la chance est avec vous et que vous recevrez une aide inattendue“.*\n\nUn joueur lance un dé de Héros pour déterminer sur quelle lettre de la Piste des Légendes sera révélée la carte L'Étranger/L'Étrangère :\n* 1 ou 4 : la carte est placée à la lettre G,\n* 2 ou 5 : à la lettre H,\n* 3 ou 6 : à la lettre 1.\n\nIl n'y a toujours qu'**une seule de ces deux cartes en jeu** (au choix). Dès que le Narrateur atteint la lettre, la carte L'Étrangère ou L'Étranger est révélée et lue à haute voix.\n\nS'il existe d'autres cartes Légende pour la lettre, la carte \"L'étrangère\" ou \"L'étranger\" est lue en dernière.\n\n**Lisez maintenant la carte Légende A6.**","id":"GmIPQ7DVyW-X22bIG5B-0"},{"name":"A6","slug":"a6","subname":"","type":"letter","text":"Jetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position de **2 Herbes Médicinales**. Si les dés indiquent une case avec une Créature, l'Herbe Médicinale est placée sur la prochaine case libre dans le sens de la flèche. Si une Créature entre sur une case avec une Herbe Médicinale, le jeton Herbe Médicinale est immédiatement retiré du jeu.\n\n*“Les pensées de mon peuple vous accompagneront“, dit Melkart. “Soyez sur vos gardes ; le mal se manifestera bientôt à vous.“*\n\nChaque Héros commence avec :\n* à 2 joueurs, 4 Points de Force,\n* à 3 joueurs, 3 Points de Force,\n* à 4 joueurs, 2 Points de Force.\n\nLe Héros avec le deuxième Rang le plus élevé commence.","id":"IsrTDAFu8N7r3SV9Usd9o"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*Melkart, le Gardien que les Héros avaient rencontré à l'Arbre des Chants, avait vu juste : Varkur apparut à la sortie Sud de la Mine des Nains. Il avait volé la fiole contenant le dernier feu de Nehal et allait maintenant tenter d'empoisonner Thorald.*\n\nPlacez le Sombre Mage Varkur sur la case **71** et placez le jeton Poison avec lui. Tant que Varkur se trouve sur la case 71, il n'est pas possible d'y faire des échanges.\n\n***\n**But de la Légende** :\nVarkur doit être vaincu. Varkur a **12 Points de Volonté** et **20 Points de Force** à 2 joueurs, **30** à 3 joueurs et **40** à 4\njoueurs et lance **2 dés noirs**.\nDès qu'il a moins de 7 Points de Volonté, il ne lance plus qu'un seul dé noir.\nSi le Narrateur atteint la lettre N de la Piste des Légendes avant que le Sombre Mage ne soit vaincu, Varkur est transféré au Château (case 0) et la Légende est perdue.\nSi Varkur a été vaincu, le Narrateur est immédiatement avancé à la lettre N de la Piste des Légendes.\n\nLes Héros doivent défendre le Château.\n\nLes Héros doivent libérer les deux Fermes et le Marché Libre des deux Skrals et du Troll.\n***","id":"sPON_94ExgGG1AKtq0spq"},{"name":"D","slug":"d","subname":"","type":"letter","text":"*Une lueur de feu illumina le ciel et Varkur disparut avec la fiole. Devant l'entrée de la Mine des Nains du Bouclier, une colonne de fumée blanche s'éleva, et il n'y eut plus aucune trace du Sombre Mage.\nUn hurlement résonna dans les Montagnes Grises. Les Créatures étaient en émoi et se précipitaient en avant.*\n\nRetirez le Mage noir et le jeton Poison du plateau de jeu.\nDéplacez maintenant **les deux Wardraks** de 2 cases dans le sens de la flèche.\nLe Wardrak sur la case avec le nombre de cases le plus bas est déplacée en premier. Lorsqu'un Wardrak se trouve sur une case où se trouve déjà une autre Créature, le Wardrak est placé sur la prochaine case libre dans le sens des flèches.","id":"j2PyEb7Ep7nZkoBdDeo0o"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*Le Royaume trembla et Varkur apparut au Rocher de la Griffe. La Fiole de feu de Dragon dans les mains, il regarda triomphalement vers le Royaume. Bientôt, il aurait atteint son but et aurait détruit Thorald.*\n\nPlacez le Sombre Mage Varkur sur la case 30 et placez le jeton Poison à côté.\nVarkur peut être placé sur la même case qu'une Créature.","id":"kRGYo9nk9tfRnaizl0QOF"},{"name":"H","slug":"h","subname":"","type":"letter","text":"*Varkur disparut à nouveau, pour réapparaître quelques instants plus tard, encore plus près du Château.*\n\nDéplacez le Sombre Mage Varkur et le pion Poison sur la case **17**. Varkur peut se trouver sur la même case qu'une Créature.\nSi la sorcière Reka se trouve sur la case 17 lorsque Varkur apparaît sur cette case, la Sorcière est vaincue et sort immédiatement du jeu. Si un Héros avec Reka entre sur la case où se trouve Varkur plus tard dans le jeu, la Sorcière est également battue et retirée du jeu.\n\n**Ne continuez à lire que** si Reka, la Sorcière, n'est plus au Château (case 0) et n'a pas été battue par Varkur à la case 17.\n\n*La colère brillait dans les yeux de Varkur. Il avait volé le Poison pour détruire le nouveau roi. Lorsqu'il apprit que la vieille Sorcière se trouvait également dans le Château, il sut qu'il pourrait l'empoisonner elle aussi. Maintenant qu'elle avait déjoué ses plans, elle avait de nouveau disparu dans les brumes de la forêt. Mais sa colère ne fit que renforcer sa volonté de vaincre Thorald.*\n\nA partir de maintenant, Varkur a **20 Points de Volonté** et lance toujours **2 dés noirs**.","id":"WuOtgQ30a5YtRsRpO1qp1"},{"name":"Les Paysans","slug":"les-paysans","subname":"Cette carte est révélée dès que les deux Skrals ont été vaincus dans les fermes.","type":"custom","text":"*Lorsque les héros vainquirent le deuxième skral, ils furent accueillis avec joie par les paysans apeurés. “Nous sommes pauvres et les créatures ont tout brûlé. Mais nous voulons vous soutenir dans votre combat autant que nous le pourrons.“*\n\nPlacez **1 jeton Paysan** sur la case **28**.\nUn Héros peut amener le Paysan au Château comme d'habitude et le retourner face bouclier.","id":"01tel0-2j-dr45oBfqkNk"},{"name":"La Demande de Reka 1","slug":"la-demande-de-reka-1","subname":"Cette carte est révélée lorsqu'un Héros termine son tour pour la première fois à Chaumebourg (case 0).","type":"custom","text":"*L'un des héros avait atteint le château et Reka vint à sa rencontre. “Je sais que vos recherches dans la mine des nains ont été vaines,“ dit-elle, “Mais votre combat n'est pas terminé. Et je crains de ne pas être en sécurité ici. S'il vous plaît, reconduisez-moi au Bois de la Vigilance“.*\n\n***\n**Mission facultative** :\nUn Héros peut emmener Reka dans le Bois de la Vigilance. Une étape coûte à un Héros qui accompagne la sorcière 2 Heures sur la Piste du Temps. Reka ne peut partir qu'avec un Héros à la fois, jamais seule. Le Héros peut aussi entrer ou passer sans danger avec Reka sur des cases où se trouvent des Créatures.\nDès qu'un Héros avec Reka termine son tour sur la case **48**, Reka a atteint le Bois de la Vigilance en toute sécurité. Révélez alors la carte La Demande de Reka II, et lisez-la. Placez un jeton Étoile sur la case 48 pour vous en souvenir.\n***\n\nRemarque :\nDans cette partie de la Légende, vous ne pouvez pas acheter de Potions de Sorcière.","id":"p0Zfr-7eZcfd421D49u1W"},{"name":"La Demande de Reka 2","slug":"la-demande-de-reka-2","subname":"Cette carte est révélée dès qu'un Héros termine son tour avec Reka sur la case 48.","type":"custom","text":"*“Je vous remercie.“, dit Reka lorsqu'ils eurent atteint la rive nord de la Narne. “La magie de Varkur est puissante et mes pouvoirs ne suffiront pas à l'arrêter. Je peux cependant vous laisser une de mes potions. Puisse-t-elle vous donner de la force pour le combat à venir.“, Reka tendit une petite fiole au héros.\n“Même si mes sorts ne peuvent pas faire grand-chose contre Varkur, ils vous seront peut-être utiles en ces heures sombres“. Elle donna au héros un vieux morceau de parchemin.\n“Prononcez ce sort lorsque votre besoin sera le plus grand.“, dit Reka en disparaissant dans le brouillard de la forêt.*\n\nLe Héros, qui se trouve maintenant sur la case 48, reçoit **1 Potion de Sorcière** et **1 Parchemin** (valeur au choix).\nLors du combat contre Varkur ce parchemin peut être utilisé une fois pour déplacer un dé du Sombre Mage sur la face opposée. Le parchemin est ensuite retiré du jeu.\n\nRetirez maintenant la Sorcière du plateau.","id":"JCLwPhxLmkTSXV3SvGTGZ"},{"name":"L'Étranger","slug":"letranger","subname":"","type":"put","text":"*Certains écrits d'Andor laissaient entendre qu'un étranger parcourait le pays. Son nom ne semblait figurer nulle part, mais les héros avaient eux aussi entendu les anciennes légendes à son sujet.\nIls rencontrèrent cet étranger et, pendant une courte période, il fut leur ami au combat.*\n\nUn héros lance le dé d'un héros et lit l'effet à haute voix :\n\n> :D1: :D2: **Tahir, le trappeur**\nAu prochain Lever du Soleil, **1 Créature** au choix ne sera pas déplacée. Le groupe décide maintenant de quelle Créature il s'agit. Marquez-la d'un jeton Étoile.\n\n> :D3: :D4: **Jorun, le marchand**\nJusqu'au prochain Lever du Soleil, tous les Objets sur les cases Marchand **ne coûtent qu'une Pièce d'Or** au lieu de 2 Pièces d'Or chacune (sauf pour la Potion de Sorcière, et les Points de Force).\n\n> :D5: :D6: **Arok, le vagabond**\nCe jour-là, la 8e et la 9e Heure de la Piste du Temps **ne coûtent pas** de Points de Volonté.","id":"4RduA47hTq95yvQHGuJcr"},{"name":"L'Étrangère","slug":"letrangere","subname":"","type":"put","text":"*Certains écrits d'Andor laissaient entendre qu'une étrangère parcourait le pays. Son nom ne semblait figurer nulle part, mais les héros avaient eux aussi entendu les anciennes légendes à son sujet.\nIls rencontrèrent cette étrangère et, pendant une courte période, elle fut leur amie au combat.*\n\nUn Héros lance le dé d'un héros et lit l'effet à haute voix :\n\n> :D1: :D2: **Tahiri, la Voyante**\nLe groupe peut maintenant **révéler une fois** 3 jetons de son choix (Brouillard, Pierres Runiques ou Herbes Médicinales). Une combinaison des différents jetons est possible.\n\n> :D3: :D4: **Adila, la guérisseuse**\nToutes les Puits déjà utilisées sont immédiatement rafraîchies.\nJusqu'au prochain Lever du Soleil, chaque Héros reçoit **+ 2 Points de Volonté supplémentaires** à chaque Puits. Soit un total de 7 Points de Volonté pour les Guerriers et les Guerrières.\n\n> :D5: :D6: **Lyra, la guerrière**\nJusqu'au prochain Lever du Soleil, tous les Héros possèdent **2 Points de Force supplémentaires**.","id":"8LGq5coJdQhxGQSnYlFmE"}]}