{"name":"Le Secret des Nains","slug":"lheritage-du-dragon-mjolnir-2-le-secret-des-nains","author":"Mjölnir","abstract":"Après la victoire contre le Dragon, la paix régna pendant de nombreux jours avant que ne commence l'ère du Bouclier Gardétoile. Mais les Archives sont incomplètes, aucun témoignage n'existe sur les dangers qu'affrontèrent les Héros dans les premiers jours qui virent leur victoire, et les rares personnes qui connaissent encore l'ancienne légende la nomme “L'héritage du dragon“.","year":"2013","players":"2-4","difficulty":[2,3],"board":[2],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/240669/fan-legend-trilogie-lheritage-du-dragon","type":"series","series":"L‘Héritage du Dragon (Mjölnir)","number":"2","newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Les Héros avaient vaincu le Troll à l'entrée de la Mine, et après un court repos, ils partirent à la recherche du Prince Hallgard, comme Reka leur avait demandé de le faire.*\n\nCette partie de la Légende se joue **au verso du plateau** de jeu. Vous continuez la Légende **avec les mêmes Héros** que vous aviez déjà sélectionnés dans le premier chapitre.\nSi vous souhaitez quand même choisir un Héros différent, vous n'êtes pas autorisé à prendre un Fan Héros et devez jouer de toute façon avec **le même nombre** de Héros.\n\nLes préparatifs:\nParmi les jetons Brouillard, triez les deux Gors et le jeton représentant la potion de sorcière et remettez-les dans la boîte. Mélangez les jetons Brouillard restants et placez-les face cachée à côté du plateau de jeu.\n\nRépartissez les Objets notés lors du chapitre 1 (Carte “Dans la Mine !“) entre vos Héros.\nPlacez dans l'armurerie (case 27) l'un des Objets mentionnés sur la carte \"Dans la mine\", mais que vous n'avez pas pu emporter avec vous dans la Mine.\n\nLes Pierres Runiques **ne sont pas** placées dans l'Armurerie. Utilisez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position des Pierres Runiques manquantes jusqu'à ce qu'un total de 5 Pierres Runiques soit de nouveau en jeu.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Le Puits (case 8)","slug":"le-puits-case-8","subname":"Cette carte est révélée dès qu'un Héros termine son tour pour la première fois au Puits de la case 8.","text":"*Un Héros avait atteint le Puits près de la sortie Sud de la Mine, et l'eau douce revigora les Héros et leur apporta de ouvelles forces.*\n\nLe groupe reçoit **1 Point de Force et**,\ns'il y a 2 joueurs, **2 Objets** du Plateau Équipement,\ns'il y a 3 joueurs, **1 Objet** du Plateau Équipement.\n\nLe groupe **n'obtient pas** les Points de Volonté du Puits.\n\nLe jeton Étoile est supprimé et le Puits est retourné sur sa face grise. Le Puits sera rafraîchi au prochain Lever du Soleil et un Héros pourra alors y recevoir des Points de Volonté comme d'habitude.\n\nCette carte est désormais retirée du jeu.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n- les Héros ont trouvé le Prince Hallgard **et**...\n- tous les Héros sont à la sortie Nord de la Mine (case 60).\n\n*Les Héros avaient trouvé leur chemin à travers la Mine et Le Prince Hallgard les avait rencontrés. Mais il n'avait rien pu leur dire de bien. Maintenant, les Héros devaient retourner au Royaume pour avertir Thorald du danger imminent...*","failure":"La Légende se **termine mal** si...\n* les Héros n'ont pas trouvé le Prince Hallgard **ou**...\n* tous les Héros ne se tiennent pas à la Sortie Nord de la Mine (champ 60)\n\n*Les ténèbres tombèrent sur Andor. Les Héros avaient tout essayé - et pourtant ils n'étaient pas victorieux.\nMaintenant, des Créatures terribles erraient à travers les plaines, à travers les forêts et dans la Mine des Nains du Bouclier. Ils dévastèrent la terre, et pendant longtemps les hommes et les nains n'ont plus pu trouver la paix...*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Placez le pion Soldats Nains dans l'Armurerie (case 27). À l'exception des Faucons et des Potions de Sorcière, placez tous les Objets sur le plateau Équipement (les Faucons et les Potions de Sorcière **ne sont pas** disponibles dans la Mine).\n\nPréparez le matériel suivant à côté du plateau de jeu :\n* 11 Pierres Précieuses, 3 jetons Paysan, 6 Parchemins * les 3 cartes Le Puits, les cartes Le Brouillard, Gark Gardien de l'Armurerie, Les Nains du Trésor 1 & 2 et Le Prince Hallgard 1 & 2\n* Mélangez face cachée les 10 cartes Événement du Lac Secret.\n\nAutres préparatifs :\n* Placez **un Skral** sur les cases **5** et **37** et **un Troll** sur la case **26**.\n* Placez le **jeton N** face verte visible sur la lettre N de la Piste des Légendes et placez une Étoile dessus.\n* Placez **1 Pierre Précieuse** sur les cases **13, 14, 16, 19, 22** et **23**.\n* Placer les jetons Puits sur les cases **8, 39** et **66** et marquer chaque Puits d'une Étoile.\n* Mélangez face cachée **3 Parchemins** et placez-les sur la case carrée au-dessus du Vieux Pont (entre les cases 33 et 34) et dans le Lac Secret (case 11).\n\n**Lisez maintenant la carte Légende A3.**","id":"q9lskSVDp71AJ8FMubvd3"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Couvrez les symboles Marchand sur les cases 65 et 71 avec un X rouge. **Il n'y a pas** de commerce dans cette partie de la Légende.\n\n*\"Nous devons rejoindre le Prince Hallgard, mais nous devons aussi nous renforcer\", déclara l'un des Héros. \"Le combat contre ce Troll nous a coûté beaucoup de force, et il y a des Créatures dangereuses dans la Mine ; nous devons être prêts au combat. Allons à l'ancienne Armurerie des Nains. Elle sera certainement gardée, mais peut-être y trouverons-nous de l'aide dans notre quête d'Hallgard. Sur le chemin de l'Armurerie, il y a des Puits où nous pourrons nous rafraîchir et nous fortifier.“*\n\n***\n**Mission** :\nLes Héros doivent atteindre l'Armurerie (case 27).\nDès qu'un Héros termine son déplacement sur la case 27, la carte Gark, Gardien de l'Armurerie est révélée et lue.\n***\n\nPlacez vos Héros sur la case **71**.\nChaque Héros commence avec **1 Point de Force** et **7 Points de Volonté**.\nLe Héros avec le Rang le plus élevé commence.\n\nImportant : dans cette partie de la Légende, un Héros dont les Points de Volonté tombent à 0 est retiré du plateau et la Légende est immédiatement perdue.\n\n**Lisez maintenant la carte Légende A4.**","id":"Kj5PZbkkNWvAibdDICuWP"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"**Les Puits**\nDès qu'un Héros termine son déplacement sur l'un des case de Puits, la carte **Le Puits** correspondante à la case est révélée et lue.\n\n**Les Parchemins**\nSi un Héros traverse le Vieux Pont ou entre dans le Lac Secret, le Parchemin le plus haut est révélé sur la case carrée à côté du Pont ou sur la case 11 **dès que le Héros termine** son déplacement. Placez immédiatement 1 Gor sur la case correspondante à la valeur du Parchemin.\nLes Parchemins révélés sont retirés du jeu.\nLorsque le premier Gor a été posé, la carte **Le Brouillard** est immédiatement révélée et lue.\n\n**Souffle de Feu**\nUn Souffle de Feu est déclenché **chaque fois** qu'un Héros ramasse une Pierre Précieuse **et à chaque** Lever du Soleil (symbole Feu). Lors du Souffle de Feu, le Héros jette **3 dés rouges** l'un après l'autre. Il les place sur l'emplacement prévu près des cases 10, 20 et 30. Le Souffle de Feu s'étend selon le mouvement des flèche. Sa portée est définie par le nombre de cases correspondant à la valeur du dé jeté.\nSi un Héros se tient sur une case affectée par le Souffle de Feus, il perd autant de Points de Volonté que la valeur indiquée par le dé. L'utilisation d'un Bouclier permet de se protéger et d'éviter cette perte. Les Créatures ne sont pas concernées par les Souffles de Feu.\n\n**Lisez maintenant la carte Légende A5.**","id":"8iOhlZ3hPD15zrQleRa3R"},{"name":"A5","slug":"a5","subname":"","type":"letter","text":"**Le Lac Secret** (case 11)\nDès qu'un Héros pénètre dans le Lac Secret, il doit y terminer son déplacement et lire immédiatement la première carte de la pile Lac Secret. La carte Événement est toujours révélée avant le Parchemin.\n\n**Créatures**\nLes Créatures se déplacent le long des flèches comme d'habitude. Pour chaque Créature qui atteint la sortie Sud de la Mine (case 0), le jeton N est immédiatement déplacée d'une case vers le bas sur la Piste des Légendes.\nSi une Créature est vaincue au combat, les Pièces d'Or** ne peuvent pas** être choisies comme récompense. Les Héros impliqués dans le combat reçoivent les Points de Volonté **ou** 1 Point de Force pour un Gor vaincu, 2 Points de Force pour un Skral et 3 Points de Force pour un Troll. Une combinaison de Points de Force et de Points de Volonté **n'est pas** possible. Cependant, les Héros impliqués dans le combat peuvent partager la récompense entre eux.\nSi une Créature se trouve sur une case avec une Pierre Précieuse, elle est immédiatement retirée du jeu.\n\n**Cartes Événement argentées**\nTriez et retirez les cartes **4, 5, 7** et **8** des cartes Événement argentées. Les cartes argentées restantes sont mélangées et placées face cachée sur l'emplacement prévu à côté de la case Lever du Soleil et remplacent les cartes Événement dorées.","id":"zjGb6RfkKHtZKrVOeVrU5"},{"name":"Le Puits (case 39)","slug":"le-puits-case-39","subname":"Cette carte est révélée dès qu'un Héros termine son tour pour la première fois au Puits de la case 39.","type":"custom","text":"*Un Héros avait atteint le Puits près du Vieux Pont, et l'eau douce revigora les Héros et leur apporta de nouvelles forces.*\n\nLe groupe reçoit **2 Points de Force** et les **3 Points de Volonté** du jeton Puits.\nSi le guerrier appartient au groupe des Héros, le groupe ne reçoit toujours que 3 Points de Volonté.\n\nLe jeton Étoile est supprimé et le Puits est retourné sur sa face grise. Le Puits sera rafraîchi au prochain Lever du Soleil et un Héros pourra alors y recevoir des Points de Volonté comme d'habitude.\n\nCette carte est désormais retirée du jeu.","id":"A75UdzMwvg9LziXMFsk3k"},{"name":"Le Puits (case 66)","slug":"le-puits-case-66","subname":"Cette carte est révélée dès qu'un Héros termine son tour pour la première fois au Puits de la case 66.","type":"custom","text":"*Un Héros avait atteint le Puits près de l'Armurerie, et l'eau douce revigora les Héros et leur apporta de nouvelles forces.*\n\nLe groupe reçoit **3 Points de Force**.\n\nLe groupe **n'obtient pas** les Points de Volonté du Puits.\n\nLe jeton Étoile est supprimé et le Puits est retourné sur sa face grise. Le Puits sera rafraîchi au prochain Lever du Soleil et un Héros pourra alors y obtenir des Points de Volonté comme d'habitude.\n\nCette carte est désormais retirée du jeu.","id":"W7Kurvt0wCs0bV5yHy6Ef"},{"name":"Le Brouillard","slug":"le-brouillard","subname":"Cette carte est révélée dès qu'un Héros a activé le premier Parchemin et que le premier Gor a été mis en place.","type":"custom","text":"*Un Gor émergea de l'obscurité et un épais brouillard dériva à travers la Mine. Les Héros devaient désormais faire encore plus attention pour trouver un chemin sûr à travers les tunnels étroits.*\n\nPlacez les jetons Brouillard face cachée sur les cases **12 à 19, 34, 36, 42** et **68**. S'il y a déjà un Héros sur l'une de ces cases, le jeton Brouillard est **immédiatement** révélé et **activé**.\nSi un Héros pénètre sur une case avec un jeton Brouillard révélé et avec un symbole Or, il doit terminer son tour sur cette case et un Souffle de Feu est déclenché. Le Souffle de Feu est également déclenché lorsque le Héros termine son tour sur une case avec un jeton Brouillard face cachée, et si en révélant le jeton Brouillard, celui ci représente un symbole Or.\nLe Héros qui active le jeton **ne reçoit pas** d'Or. Après activation, les jetons Brouillard sont retirés du plateau comme d'habitude.","id":"Kr4D8oLulmxG-lh6VuI1W"},{"name":"Gark, Gardien de l'Armurerie","slug":"gark-gardien-de-larmurerie","subname":"Cette carte est révélée dès qu'un Héros termine son tour dans l'Armurerie (case 27).","type":"custom","text":"*Les Héros avaient atteint l'Ancienne Armurerie et un Nain trapu se présenta à eux. “Je suis Gark et je suis le Gardien des Armes“, déclara-t-il. “Qu'est-ce qui peut conduire les combattants du Royaume dans les ténèbres de Cavern ?“\nLes Héros racontèrent à Gark la prémonition de Reka et les ténèbres grandissantes en Andor. “Nous devons rencontrer Hallgard et lui demander de l'aide.“\n“Je ne sais pas où est Hallgard. Ce sont des temps troubles et notre seigneur ne reste jamais longtemps au même endroit. Mais trois Nains sont retenus captifs par un Troll dans la Salle du Trésor,“ dit Gark. “Libérez-les et ils pourront certainement vous aider. Les Nains du Trésor savent toujours où se trouve Hallgard“.*\n\nPlacez les 3 jetons Paysan (les 3 Nains du trésor) sur la case 6 et placez **un Troll** sur la case **64**. Le Troll a **14 Points de Force** et à 2 joueurs **12**, à 3 joueurs **16** et à 4 joueurs **20 Points de Volonté** et commence le combat avec 3 dés rouges. Les mêmes valeurs de dés s'ajoutent.\nLe Troll **ne bouge pas** au Lever du Soleil.\n\n***\n**Mission** :\nLe Troll doit être vaincu et les 3 Nains doivent être libérés. Dès que le Troll est vaincu et qu'au moins 1 Héros est sur la case 6, la carte Les Nains du Trésor I est retournée et lue. le Troll vaincu est placé sur la case 80.\nLe Narrateur avance et les Héros reçoivent la récompense.\n***","id":"LO01Awu-VA4JvZq4SdS5V"},{"name":"Les Nains du Trésor 1","slug":"les-nains-du-tresor-1","subname":"Cette carte est révélée dès que les Nains sont libérés et qu'un Héros termine son tour dans la Salle du Trésor (case 6)","type":"custom","text":"*Les Héros entrèrent dans la Salle du Trésor des Nains.\n“Vous avez fait preuve de courage pour nous libérer. Merci“, dirent les Nains, et chacun d'eux remit une Pierre Précieuse aux Héros. “Mais qu'est-ce qui vous amène à notre Mine ?“\nLes Héros racontèrent leur histoire, parlèrent de Gark et de leur recherche d'Hallgard. “Nous allons vous aider.\nAccompagnez-nous jusqu'à la statue des Nains dans le Grand Hall“, déclara l'un des Nains. \"Là, nous trouverons Hallgard. Quand il entendra parler de notre libération et que vous lui offrirez un cadeau, il vous écoutera.“*\n\n***\n**Mission** :\nLes **3 Nains** (jetons Paysan) et **5 Pierres Précieuses** (n'importe quelle valeur) doivent être amenés à la Salle des 4 Boucliers (**case 40**). Dès que les 3 Nains, les 5 Pierres Précieuses et **tous** les Héros sont sur la case 40, la carte Le Prince Hallgard I est retournée et lue.\n***\n\nUn Héros peut emmener les Nains avec lui selon les règles habituelles des jetons Paysan. Si une Créature se trouve sur la même case qu'un Nain (jeton Paysan), le jeton Paysan est retiré du jeu et la Légende est **immédiatement** perdue. Si un Nain se trouve sur une case sur laquelle une **nouvelle** Créature doit être placée, cette Créature est déplacée dans le sens de la flèche vers la prochaine case libre, le Nain (jeton Paysan) reste en jeu.\n\n**Lisez maintenant la carte Les Nains du Trésor 2.**","id":"u0epP_jOm07EFyCIwiaXc"},{"name":"Les Nains du Trésor 2","slug":"les-nains-du-tresor-2","subname":"Cette carte est révélée après la carte Les Nains du Trésor I.","type":"custom","text":"*Les Nains sont également touchés par le Souffle de Feu. Si un Héros avec un ou plusieurs Nains est atteint par un Souffle de Feu, le Héros **doit** abandonner **le double** du nombre de Points de Volonté, quel que soit le nombre de Nains qu'il transporte. Si le Héros ne peut pas le faire, le Nain (jeton Paysan) est retiré du jeu et la Légende est immédiatement perdue.\nUn Bouclier qui protège le Héros protège également les Nains.*\n\nLes Nains (jeton Paysan) **ne sont pas** affectés par les effets des cartes Événement Le Lac Secret.\n\nLe groupe reçoit **3 Pierres Précieuses**.","id":"AcHvpOJosq7gnnOtTkPXk"},{"name":"Prince Hallgard 1","slug":"prince-hallgard-1","subname":"Cette carte est révélée dès que les Nains libérés et tous les Héros ont atteint le Prince Hallgard.","type":"custom","text":"*Les Héros avaient atteint la Salle des 4 Boucliers, et de l'ombre de la statue un Nain vint à leur rencontre - le Prince Hallgard. Les Héros s'inclinèrent, déposèrent leurs armes et présentèrent les cinq Pierres Précieuses en cadeau.*\n\n*“Je ne vous souhaite pas la bienvenue parce que je sais ce qui vous amène à moi“, déclara Hallgard d'une voix puissante. “Le lien entre les Humains et les Nains s'est rompu il y a longtemps, et maintenant vous êtes ici pour demander mon aide.“ Hallgard s'approcha. “Mais vous êtes en retard. Ce que vous espériez trouver a été volé.“*\n\n*Un lourd silence emplit la Mine avant que le Prince Nain ne reprenne la parole. :\n“Il y a longtemps, quand notre ancienne alliance avec les Dragons n'était pas qu'une Légende, il y avait un jeune Nain Kreatok. Il était le dernier à avoir un Dragon à ses côtés, et ensemble ils forgèrent les quatre Grands Boucliers; tu connais les légendes ?“*\n\n*Les Héros en avaient entendu parler, mais ne disaient rien, et Hallgard continua :\n“Le nom du jeune Dragon était Nehal, et nous l'avons honoré au-delà de sa mort. Nous avons gardé son dernier feu dans une fiole. Les Dragons et les Nains en tirent courage et puissance. mais pour un humain, c'est un poison. Je crains que votre jeune roi ne soit maintenant en grand danger.“*\n\n**Lisez maintenant la carte Prince Hallgard 2.**","id":"kYadeeRrQx75BO1M24N59"},{"name":"Prince Hallgard 2","slug":"prince-hallgard-2","subname":"Cette carte est révélée après la carte Prince Hallgard 1.","type":"custom","text":"*“Nous devons rentrer au Royaume !“, cria l'un des Héros.*\n\n*Hallgard leva la main et dit aux Héros de se taire :\n“Il était une fois une alliance entre les Nains et le peuple du Royaume. Le Roi Brandur est venu me voir pour faire la paix, mais il est mort en combattant Tarok avant que la\nnouvelle alliance ne soit scellée.“\nHallgard resta silencieux un instant.\n“Le sort du peuple du Royaume sera aussi le nôtre. Maintenant, partez“, dit-il et il disparut dans les ténèbres de la Mine.*\n\nNotez maintenant le nombre de Pierres Runiques dont dispose votre groupe de Héros.\n\nTous les autres objets restent sur la case 40.\n\n***\n**But de la Légende** :\nLes Héros doivent quitter la Mine par la Sortie Nord. Dès que tous les Héros sont sur la case 60, le Narrateur est déplacé vers la case N de la piste de Légende et le côté bleu de la Carte Légende est lu.\n***","id":"Y6EzRJW-QgxQeE90NMzJG"}]}