{"name":"L’Invasion des Trolls","slug":"linvasion-des-trolls","author":"Leuler","abstract":"Après le combat contre le dragon, des temps plus calmes avaient commencé. Mais le pays d'Andor était-il vraiment si calme ? Gors et Skrals continuaient à errer dans le pays.\nEt soudain, un troll fit son apparition. Et un autre troll...\nEt encore un autre troll !!! Ils venaient de partout ! Il fallait mettre un terme à ce fléau qu'étaient les trolls !\nMais il y avait d'autres tâches à ne pas négliger. Les ponts du pays étaient en mauvais état et devaient être réparés. Il y avait donc beaucoup de travail pour nos héros.","year":"2014","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/249061/fan-legend-linvasion-des-trolls","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"**Remarque** : dans le jeu à deux Héros, les combinaisons Sorcier/Guerrier et Nain/Rôdeur ne sont pas jouables. À trois ou à quatre, il n'y a pas de restrictions.\n\nSuivez d'abord les consignes de la carte **Installation**.\n* Placez des Étoiles sur les cases **B, E** et **N** de la Piste des Légendes.\n* Placez les cartes Légende suivantes à côté du plateau de jeu : La Sorcière Reka, Parchemin pour la sorcière, Parchemins pour les Nains, Parchemins pour le Roi, L'Héritage des Nains et Le Chef des Trolls.\nRévélez la carte La Sorcière Reka dès qu'un Héros révèle la Sorcière sur les jetons Brouillard.\n\nPuis mettez à disposition ce matériel près du plateau :\nLes 6 Parchemins, les 3 Herbes Médicinales, la Tour, le Prince Thorald, les Nains de Bouclier, 7 Diamants (3 de valeur 2 et de valeur 4 et le diamant de valeur 6), les 3 X rouge, les 4 pions Paysan.\n\nPlacez les Héros comme suit : Rôdeur sur la case **57**, Nain sur la case **71**, Guerrier sur la case **29**, Sorcier sur la case **9**.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"La Sorcière Reka","slug":"la-sorciere-reka","subname":"Révélez cette carte dès qu'un Héros active la Sorcière dans le brouillard.","text":"Placez le pion Sorcière sur la case où elle a été trouvée. La Sorcière **offre** au Héros une de ses Potions de Sorcière.\nA partir de maintenant, les Héros peuvent également acheter les Potions de Sorcière chez elle, selon les règles habituelles (voir le Tableau d'Équipement).\n\nLa Sorcière Reka connaissait en outre les effets magiques des herbes médicinales.\nLancez une fois le dé pour chacune des Herbes Médicinales, multipliez le premier résultat par 7, le deuxième par 9 et le troisième par 11 pour déterminer la position des Herbes Médicinales.\nPlacez une Herbe Médicinale face cachée sur ces cases.\n\nUn Héros peut ramasser ces Herbes Médicinales et les utiliser selon les règles habituelles.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* tous les Trolls ont été vaincus, **et**...\n* aucun Troll n'est entré dans le château, **et**...\n* la carte L'Héritage des Nains a été activée, **et**...\n* le Château a été défendu avec succès.\n\n*Grâce aux efforts audacieux des héros, Andor pouvait envisager des jours meilleurs. Les ponts pouvaient à nouveau être franchis en toute sécurité et le reste du pays avait été libéré du fléau des trolls. Le roi Brandur et le prince Thorald étaient satisfaits et le peuple d'Andor rassuré. Mais les héros savaient que ce n'était pas leur dernière aventure.*","failure":"La Légende se **termine mal** si...\n* un Troll a atteint le château, **ou**...\n* un Troll a survécu, **ou**...\n* la carte L'Héritage des Nains n'a pas été activée, **ou**...\n* le Château n'a pas été défendu.\n\nConseils pour la prochaine fois :\n* Réfléchissez bien pour savoir si les Trolls doivent être placés sur la case 80 ou 83.\n* Les Ponts devraient être réparés rapidement, car ils ne nuisent qu'aux joueurs.\n* Les Parchemins fournissent une aide très précieuse.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Même si l'époque était paisible, il y avait toujours quelque chose à faire en Andor. Le fils du roi, le prince Thorald, avait remarqué lors de ses dernières patrouilles que les ponts du royaume avaient pris de l'âge. Le roi Brandur avait donc demandé aux nains de réparer les dégâts.\nCeux-ci se mirent en route, mais prirent peur : Ils devaient laisser leurs armes dans les mines à cause des lourds outils à utiliser et demandèrent une escorte car se sentant poursuivis.*\n\nPlacez un X rouge sur chacun des 3 Ponts. Un Pont est infranchissable pour les Héros tant qu'un X y est posé.\nLes Créatures ne se soucient pas de savoir si un Pont a besoin d'être réparé ou non : elles peuvent passer sur un Pont avec un X rouge.\n* Placez les **Nains du Bouclier** sur la case **66**.\n* Placez **un Gor** sur la case **84**.\n* Placez **un Skral** sur la case **82**.\n* Placez **un Troll** sur la case **81**.\n\nLes Nains du Bouclier ne fonctionnent pas de la même manière que dans les Légendes habituelles. Ils ne peuvent pas se déplacer seuls.\nUn Héros doit toujours les prendre avec lui et se déplacer avec eux (comme pour les Paysans).\n\n**Lisez maintenant la carte Légende A3.**","id":"tuBUuNqscz8_7ALHOxdQZ"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Comme les Nains du Bouclier ne sont pas armés, ils ne peuvent pas vous aider au combat.\nSi les Nains du Boucliers sont placés avec un Héros sur une case adjacente à un Pont (cases **16, 38, 39, 46, 47** ou **48**), le Héros peut utiliser l'**action Réparer le Pont** au lieu de Courir ou Se Battre lorsque c'est son tour. Pour cela, il avance sa Pierre du Temps d'une heure, place son Héros et les Nains du Bouclier de l'autre côté du pont et retire la croix. Le Pont est alors à nouveau utilisable normalement.\n\n***\n**Mission :**\nLes Héros doivent réparer **tous** les Ponts et accompagner les Nains du Bouclier à la Mine (case **71**) avant que le Narrateur n'atteigne la case N.\nRévélez la carte **L'Héritage des Nains** lorsque les 3 Ponts ont été réparés et que les Nains du Bouclier ont atteint la Mine (case 71).\nPlacez une Étoile sur les Mines en guise de rappel.\n***\n\n**Lisez maintenant la carte Légende A4.**","id":"aBuyYcV7h1989u48Csz2a"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"*Le calme n'était pas non plus revenu dans l'ouest du pays. Des Gors et des Skrals avaient été repérés, et certains menaçaient déjà de dévaster les terres des paysans. Le roi Brandur s'en inquiéta, et demanda aux héros de protéger le château et de tout faire pour sauver les paysans. Il envoya également un messager pour avertir le prince Thorald, qui était en route. Mais celui-ci n'était pas encore arrivé...*\n\nPlacez **un Gor** sur les cases **13, 15, 19** et **26**.\nPlacez également **un Skral** sur les cases **3** et **25**.\n\nPlacez les Paysans sur les cases **24, 28, 40** et **64**.\n\nTous les Héros commencent avec **2 Points de Force**.\nLe groupe peut également se partager **4 Pièces d'Or**, **2 Gourdes** et **2 Boucliers endommagés** (côté verso).\n\n**Si le Mage est absent** dans cette aventure, le Guerrier commence avec 3 Points de Force. (Et inversement, le Mage part avec 3 Points de Force si le Guerrier est absent).\nDe la même manière, le Nain part avec 12 Points de Volonté si le Rôdeur ne participe pas (et inversement).\n\n**Lisez maintenant la carte Légende A5.**","id":"TJXDz-5j8oh30yLvA77H2"},{"name":"A5","slug":"a5","subname":"","type":"letter","text":"*Un messager du Roi arriva tout exalté au château : Le prince Thorald ne tarderait pas à arriver, et à venir en aide aux héros. Cependant, lors de son voyage précipité vers le château de Chaumebourg, le messager avait entendu toutes sortes d'autres rumeurs : Des paysans parlaient d'une invasion de trolls, d'un nouveau pouvoir de la sorcière Reka et d'un trésor secret des nains situé dans les bois. D'autres parlaient d'herbes magiques, de diamants, et d'un mage noir. Et un vieil homme parlait de terribles loups autrefois mentionnés dans des parchemins oubliés. Mais les héros n'apprendraient que plus tard ce qui était réel et ce qui n'était qu'une fiction...*\n\nLe Héros avec le rang le plus bas commence.","id":"fz53TH6ppaEpPfohiehUb"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*C'est par une sombre soirée qu'un autre messager du roi arriva au château de Chaumebourg. Il s'était précipité depuis l'Arbre des Chants vers le château pour annoncer la mauvaise nouvelle au roi : Les paysans avaient vu juste, il y avait une invasion de trolls. Le roi Brandur décida immédiatement qu'il fallait y remédier et remettre les trolls à leur place.*\n\n* Placez un Gor sur la case 58.\n* Placez un Skral sur la case 55.\n* Placez un Troll sur la case 52 et 59.\n\n***\n**Mission :**\nVaincre tous les Trolls avant que le Narrateur n'atteigne la lettre N de la Piste des Légendes.\nSi les Héros battent un Troll, il y a deux possibilités :\n* Soit le Troll est placé normalement sur la case 80,\n* Soit le groupe de Héros décide de placer le Troll sur la case 83. Dans ce 2e cas, le Narrateur n'avance pas.\nDès qu'un Troll atteint Chaumebourg, la Légende est perdue.\n***\n\n*Il y avait aussi de bonnes nouvelles : Le prince Thorald s'était précipité et était déjà dans le pays.*\n\nPlace le pion Prince Thorald sur la Taverne (case **72**). Les règles normales s'appliquent à lui. Le Prince Thorald ne peut pas traverser les ponts avec un X.","id":"Zaf7svKxj_MhMkvELpOHB"},{"name":"E1","slug":"e1","subname":"","type":"letter","text":"*Le prince Thorald reçut des nouvelles réjouissantes : Les parchemins disparus des anciens rois avaient été retrouvés disséminés dans le pays. Le roi n'était pas le seul à avoir manifesté un vif intérêt pour ces parchemins, la sorcière Reka et les Nains du Bouclier promirent de belles récompenses et des informations précieuses, en échange de ces parchemins.*\n\nPrenez le dé d'un Héros et lancez une fois le dé pour déterminer la position de chacun des **5 Parchemins**.\n**Ajoutez 10** au premier dé, **21** au deuxième, **38** au troisième, **47** au quatrième et **57** au cinquième.\nPlacez un Parchemin face cachée sur la case correspondant au numéro.\nPlacez le **6e Parchemin** sur la case **29**.\n\nCes Parchemins peuvent être ramassés et apportés au Château (case 0), à la Mine (case **71**) ou à la Sorcière Reka.\n* Si vous apportez **un** Parchemin à la Sorcière Reka, révélez la carte **Parchemin pour la Sorcière**.\n* Si vous apportez **deux** Parchemins **ou plus** à la Mine, révélez la carte **Parchemins pour les Nains**.\n* Si vous apportez un nombre quelconque de Parchemins au Château, révélez la carte **Parchemins pour le Roi**.\n\n**Lisez maintenant la carte Légende E2.**","id":"29x-7JCD61d6CTBeOMme0"},{"name":"E2","slug":"e2","subname":"","type":"letter","text":"Les Parchemins peuvent être stockés chez les Nains du Bouclier et dans le Château. Pour que la carte correspondante puisse être révélée, il faut cependant qu'il y ait suffisamment de Parchemins et un Héros chez les Nains du Bouclier ou au Château (case 0). (On peut cependant attendre qu'il y ait autant de Parchemins que l'on veut au Château, la carte n'est pas activée automatiquement).\n\n*Le prince Thorald apprit qu'un chef troll malveillant avait été repéré. Un autre troll avait également été découvert au sud.*\n\nPlacez **un Troll** sur la case **41** et **un Skral** sur la case **37**.\n\nLancez le dé d'un Héros et **ajoutez 64**, placez la Tour sur cette case et placez **un Troll** sur la Tour. Ce Troll **ne se déplace pas** au Lever du Soleil.\n(Si une Créature se trouve encore sur cette case, cela n'a pas d'importance pour le moment. Mais par la suite, les Créatures sauteront cette case).\n\nRévélez maintenant la carte **Le Chef des Trolls**. Vous y trouverez la Force du Troll et une liste de vos tâches.","id":"q1BJH7Qv8zVK5y3UYQEh8"},{"name":"L'Héritage des Nains","slug":"lheritage-des-nains","subname":"Cette carte est activée lorsque tous les Ponts sont réparés et que les Nains du Bouclier se trouvent sur la Mine (case 72).","type":"custom","text":"*Après un long voyage à travers le pays, on s'assit le soir dans la Mine et on partagea un dîner autour du feu de camp. On commença à échanger de vieilles histoires et après avoir bu quelques coupes de vin, les nains racontèrent une vieille légende sur les diamants que leurs ancêtres avaient autrefois cachés en Andor en cas d'urgence.*\n\n* Placez **un Diamant** face cachée sur la case **21**.\n* Lancez le dé d'un Héros et **multipliez** le résultat **par 8**, placez un des diamants face caché sur la case portant ce résultat.\n* Lancez un autre dé de Héros. Il s'agit du chiffre des dizaines de la case sur laquelle se trouve le 3e diamant.\nLe chiffre des unités est le 9.\n\nLes Diamants peuvent être revendus chez les Marchands, Le chiffre correspond à leur valeur en Pièces d'Or. Ils fonctionnent donc de la même manière que l'argent.\n\nSi le groupe de Héros ne comprend que 2 Héros, les Nains e Bouclier prennent alors leurs armes et soutiennent les Héros. Les règles traditionnelles s'appliquent, comme pour le Prince Thorald.\nDans le jeu à 3 ou 4, les Nains du Bouclier sont retirés du jeu.","id":"XJF82qEZci-LRpCrl974Q"},{"name":"Parchemin pour la Sorcière","slug":"parchemin-pour-la-sorciere","subname":"Révélez cette carte si les Héros apportent un Parchemin à la Sorcière Reka.","type":"custom","text":"La Sorcière est très contente d'acquérir un Parchemin ancien et vous accorde **une Potion de Sorcière** gratuite.\n\nSi la valeur du Parchemin **est égale ou supérieure à 11**, le groupe reçoit également **8 Points de Volonté** qui peuvent être répartis à volonté.","id":"EMMC-0ltFEm2TQeRH0HwV"},{"name":"Parchemins pour les Nains","slug":"parchemins-pour-les-nains","subname":"Cette carte **peut** être révélée dès que 2 Parchemins **ou plus** ont été déposés à la Mine (case 72).","type":"custom","text":"*Les nains de Bouclier furent très reconnaissants pour les parchemins et récompensèrent les Héros en leur révélant la cache d'une ancienne armurerie au nord.*\n\nLancez le dé d'un Héros et **ajoutez 48** : C'est là que se trouve l'ancienne armurerie.\n\n**Additionnez** les valeurs des Parchemins et placez en fonction du résultat les Objets suivants sur la case :\n* **15 à 20** : Une Gourde, 2 Diamants face cachée et un Heaume.\n* **21 à 25** : 2 Gourdes, 3 Diamants face cachée, un Bouclier et un Faucon.\n* **26 à 31** : 2 Gourdes, 4 Diamants face cachée, un Bouclier, un Heaume et un Faucon.\n\nSi un ou plusieurs de ces Objets ne se trouvent plus sur le Tableau d'Équipement, placez à la place **une Pièce d'Or** pour chaque Objet manquant sur la case.","id":"HWEPAiddYuzk6jg7mmpBa"},{"name":"Parchemins pour le Roi","slug":"parchemins-pour-le-roi","subname":"Cette carte **peut** être révélée dès qu'un nombre quelconque de Parchemins ont été déposés au château (case 0).","type":"custom","text":"*Le roi Brandur fut ravi d'avoir entre les mains les parchemins de ses vénérables ancêtres et accorda aux héros quelques-uns de ses biens les plus précieux ainsi que l'aide de ses messagers pour résoudre la tâche difficile à laquelle la terre d'Andor et les héros étaient confrontés.*\n\n**Additionnez** les valeurs de tous les Parchemins, vous recevrez des marchandises en fonction de ce résultat.\n* **7 à 14** : Une Gourde, 3 Pièces d'Or.\n* **15 à 21** : 2 Gourdes, un Arc, 3 Points de Volonté.\n* **22 à 31** : 2 Gourdes, un Bouclier, 4 Pièces d'Or et 1 Point de Force.\n* Plus de 31 : 2 Gourdes, un Bouclier, 4 Pièces d'Or, 3 Points de Force et 4 Points de Volonté.\n\nCes dons peuvent être répartis entre les Héros du groupe.\n\nSi certains des Objets à placer ne se trouvent plus sur le Tableau d'Équipement, le groupe de Héros reçoit une Pièce d'Or supplémentaire pour chaque Objet manquant.\n\nLes Objets n'ont pas besoin d'être placés immédiatement dans l'Inventaire d'un Héros. Ils peuvent aussi être déposés sur la case où se trouve un Héros si son Inventaire est déjà plein.","id":"MDtnd1Ge6itBiBJM0kw8t"},{"name":"Le Chef des Trolls","slug":"le-chef-des-trolls","subname":"Cette carte est révélée après lecture de la carte E2.","type":"custom","text":"Pour déterminer les Points de Force du Chef des Trolls, vous devez compter les Trolls présents sur la case **83** (**au moment** où vous l'attaquez) :\n* 2 joueurs : Force 16 + 4 pour chaque Troll sur la case 83\n* 3 joueurs : Force 24 + 6 pour chaque Troll sur la case 83\n* 4 joueurs : Force 32 + 8 pour chaque Troll sur la case 83\n\nCe Troll a, comme d'habitude, 12 Points de Volonté et lance 3 dés rouges. Si ses Points de Volonté descendent en dessous de 7, il ne lance plus que 2 dés.\n\n***\n**But de la Légende :**\n* Les Ponts doivent être réparés.\n* La carte L'héritage des Nains doit avoir été révélée.\n* Tous les Trolls doivent être vaincus.\n* Le Troll de la Tour doit être vaincu.\n* Le Château doit être défendu.\n* **Aucun Troll** ne doit avoir pénétré dans le château.\n\nPlacez le Narrateur sur la case N lorsque le Troll de la Tour a été vaincu.\n***","id":"dJx-hkTIkobSvgxlEOHHb"}]}