{"name":"Magie dans la Brume","slug":"magie-dans-la-brume","author":"FamJu","abstract":"Les Héros partent dans les profondeurs de Cavern à la recherche d'une ancienne magie que l'on croyait perdue.","year":"2014","players":"2-4","difficulty":[1],"board":[2],"boxExt":[1],"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=1068","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Cette Légende se déroule sur le verso du plateau de jeu.\n\nSuivez d'abord les consignes de la carte **Installation**.\n\nPuis mettez à disposition ce matériel près du plateau :\n2 parchemins, 2 X rouges, le jeton N.\nPlacez 4 jetons Éboulis sur chacune des cases **14** et **17**.\nPlacez un Bouclier et une Longue-Vue sur la case **27**.\n\nDans cette Légende, les cartes Événements argentées sont\nutilisées.\n\n*Après que l'invasion ait été écrasée, la paix était enfin\nrevenue dans le pays d'Andor.\nLe Bouclier Fraternel était en sécurité à Chaumebourg\nentièrement restauré.*\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Un Éboulement","slug":"un-eboulement","subname":"Cette carte est révélée dès que le jeton Brouillard Sorcière est révélé.","text":"*Un violent glissement de terrain ébranla toute la Mine.\nLes escaliers menant au lac s'effondrèrent.*\n\nPlacez un X rouge sur les cases **12** et **17**.\nSi un Héros se trouve sur une de ces cases, il est déplacé\nsur le Lac. Cependant, aucune carte Le Lac Secret n'est\ndéclenchée.\n\n*La sortie de la Mine a également été ensevelie par\nl'éboulement.*\n\nMélangez encore une fois les tuiles Éboulis et placez-en 4\nsur chacune des cases **29** et **69**.\nSi un Héros se trouve sur ces cases, il est placé sur la case\nadjacente.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Parchemin était apporté à l'arbre des chants.\n\n*Un sort que l'on croyait perdu a pu être ajouté aux\nArchives des Gardiens. \"Qui sait à quoi celui-ci peut\nencore servir,\" dit le roi.*","failure":"La Légende se **termine mal** si...\n* le Parchemin n'a pas été apporté à l'Arbre des Chants.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Les Héros d'Andor purent enfin souffler un peu.\nLors d'une visite à la Taverne, ils apprirent qu'un ancien\nsort avait disparu dans les profondeurs de Cavern. Ils\ndécidèrent d'enquêter sur cette rumeur. Ils partirent à la\nrecherche de ce Parchemin dans les profondeurs de la\nMine des Nains afin de le rapporter aux Archives de\nl'Arbre des Chants.\nLorsque nos Héros arrivèrent à Cavern, ils découvrirent\nqu'un brouillard nocif s'élevait du profond ravin que\ntraversait le pont.\n\nPlacez les jetons **Brouillard** sur les cases en dessous du\npont ; cases **0, 1, 2, 3, 4, 5, 6, 7, 8, 10, 31, 32, 33, 48** et **64**.\n\n**Lisez maintenant la carte Légende A3.**","id":"3gjInpsaui0njLC0wpV8L"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Dans le brouillard, un Héros ne peut faire qu'un pas à la\nfois. Dès que les jetons Brouillard sont activées, les Héros\npeuvent à nouveau se déplacer normalement dans les\ncases libres.\nChaque jeton Brouillard activé coûte 1 Point de Volonté\nau Héros.\nSi un jeton Brouillard active un Gor, celui-ci doit être\nvaincu avant que le Héros ne puisse quitter la case. Le Gor\nne se déplace pas au Lever du Soleil.\n\n***\n**Mission : **\nRecherchez et trouvez, dans le brouillard, le Parchemin\ncontenant le sort antique (le jeton Brouillard de la\nSorcière) et portez-le à l'Arbre des Chants avant que le\nNarrateur n'atteigne la lettre N de la Piste des Légendes.\n***\n\n**Lisez maintenant la carte Légende A4.**","id":"XX1C1wdt2AHoYt6upYQrM"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"A 2 joueurs, placez le jeton N, face verte visible, sur la\ncase N de la Piste des Légendes. Pour chaque Héros\nsupplémentaire, elle est déplacée d'une case vers le bas.\nExemple : il y a 5 Héros qui jouent, alors le jeton N est\nplacé sur la case K.\n\nLes Héros commencent à l'Arbre des Chants (case 45).\nAu départ, chaque Héros possède **1 Point de Force** et **7\nPoints de Volonté**.\nLe groupe reçoit **2 Boucliers**.\n\nDès que le premier Héros entre dans la Mine, un Souffle\nde Feu se déclenche **à chaque** Lever du Jour.\n\nLe Héros avec le deuxième Rang le plus élevé commence.","id":"5YLkKnx0SrO6lw_9TCmNp"},{"name":"D","slug":"d","subname":"","type":"letter","text":"*Un tremblement de terre secoua la Mine et fit vaciller le pont. Seuls les plus courageux osèrent encore le franchir.*\n\nPlacez un Parchemin avec le chiffre visible. à côté du pont. Un Héros qui veut traverser le pont doit avoir au moins ce nombre de Points de Volonté.","id":"kL-YuCe5Q1PPiRXQM6TnF"}]}