{"name":"Merrik le Cartographe","slug":"merrik-le-cartographe","author":"Mjölnir","abstract":"Merrik n'avait pas été vu depuis longtemps, et certains ledisaient parti au pays des Krahders. Personne ne croyait qu'il puisse en revenir un jour. Alors que les premiers\nrayons du soleil apparaissaient, une mince silhouette pénétra enfin à nouveau au Royaume après de nombreuses années. Mais une ombre suivait déjà ses traces...","year":"2014","players":"1-4","difficulty":[2],"board":[1],"boxExt":[1,8],"download":null,"type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Merrik avait passé de nombreuses années à cartographier Andor, mais cela faisait maintenant longtemps qu'on ne l'avait plus vu. Certains disaient qu'il était allé jusqu'aux contreforts sud des Montagnes Grises et qu'il avait atteint le pays des Krahders.\n\nDepuis la fuite de Brandur, personne n'avait osé se rendre de l'autre côté des montagnes et personne ne croyait que Merrik en reviendrait un jour. Mais alors que les premiers rayons du soleil matinal baignaient le Château d'une lumière dorée, une mince silhouette sortit des Montagnes Grises et pénétra enfin dans le Royaume après de nombreuses années...*\n\nCette Légende se joue sur le recto du plateau de jeu.\nVous avez besoin de l'extension Le Bouclier Gardétoile.\n\nSuivez d'abord les instructions de la carte **Installation**.\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Sorcière, les 6 jetons Parchemin, les 3 jetons Herbe Médicinale, les 2 cartes La Fuite du Krahder et les 2 cartes La Capture de Merrik.\n\nEt ce matériel de l'extension :\nLe pion Merrik le Cartographe, le pion Le Krahder, les 4 Dons d'Andor, le Bouclier Gardétoile, les 7 jetons Lumière et un marqueur Cercle.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"La Fuite du Krahder I","slug":"la-fuite-du-krahder-i","subname":"Cette carte est révélée dès que Merrik a déposé le dernier Parchemin à l'Arbre des Chants (case 51).","text":"*Merrik avait réussi. Il était parti depuis longtemps et beaucoup de choses avaient changé. Mais ses cartes étaient enfin prêtes et il remercia les Héros pour leur aide.\nIl ne se doutait pas de la menace qui l'accompagnait.\n\nLe Krahder s'était approché dangereusement de Merrik, mais il n'avait pas réussi à l'attraper. Il vit alors ce frêle cartographe disparaître dans la forêt, et le cri de sa colère résonna à travers le Royaume, glaçant le sang des Héros.\nPoussé par une haine aveugle, le Krahder se précipita en direction des montagnes. Il connaissait maintenant le chemin d'Andor. Il reviendrait bientôt, et il ne serait pas seul...*\n\nLe Krahder continue de se déplacer au Lever du Soleil, au moment où les Puits sont rafraîchies. Il se déplace, par le chemin le plus court, d'autant de cases qu'il y a de Créatures présentes sur le plateau de jeu.\nLes Créatures sur les Boucliers Dorés, sur les lettres de la Piste des Légendes, ou vaincues sur la case 80 ne comptent pas. Le Krahder peut être sur les mêmes cases que d'autres Créatures et ne les saute pas.\nSi le Krahder atteint la case 84, la Légende est immédiatement perdue. Déplacez alors le Narrateur sur la lettre N de la Piste des Légendes.\n\n**Lisez maintenant la carte La Fuite du Krahder II.**","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se termine bien, si...\n* le Krahder a été vaincu, et...\n* le Château a été défendu avec succès.\n\n*Ensemble, les Héros avaient réussi à arrêter le Krahder. Merrik, le cartographe et tout Andor étaient en sécurité pour le moment, et les humains pouvaient espérer qu'aucune des sombres créatures de Krahd ne trouverait le chemin à travers les montagnes.*","failure":"La Légende se **termine mal** si...\n* le Krahder n'a pas été vainci, **ou**...\n* le Château n'a pas été défendu.\n\n*Les Héros avaient déployé toutes leurs forces, mais le Krahder s'était envolé. Bientôt, il montrerait le chemin d'Andor à nombre de ces sinistres créatures...*","id":3},{"name":"Instructions pour augmenter ou diminuer le niveau de difficulté","slug":"instructions-pour-augmenter-ou-diminuer-le-niveau-de-difficulte","subname":"Instructions pour augmenter ou diminuer le niveau de difficulté","type":"instruction","text":"Les modifications suivantes permettent de varier le niveau de difficulté de la Légende.\n\nSi vous souhaitez **abaisser le niveau de difficulté**...\nAu début, placez **un X rouge** sur l'Arbre des Chants (**case 57**). Dès que Merrik y a déposé un Parchemin (ce n'est pas forcément le premier), vous décidez immédiatement si vous voulez **retirer 1 tuile Créature** d'une des lettres de la Piste des Légendes et **1 jeton Étoile** de votre choix du plateau de jeu. Le X rouge est ensuite retiré de la case 57.\n\nSi vous souhaitez **augmenter le niveau de difficulté**...\n* Vous ne recevez au début que 2 des 4 Dons d'Andor, **ou**...\n* Vous devez collecter, selon le nombre de joueurs, 1 jeton Lumière de plus pour obtenir le Bouclier Gardétoile, **ou**...\n* le Krahder reçoit **2 Points de Force** supplémentaires pour chaque Parchemin que vous placez à côté de la jauge de Créature, **ou**...\n* Couvrez un Bouclier Doré du Château avec un X rouge.","id":"dV73WFDcxd5sh70ujm3FV"},{"name":"Instructions pour le jeu en solo I","slug":"instructions-pour-le-jeu-en-solo-i","subname":"Instructions pour le jeu en solo I","type":"instruction","text":"Avec les modifications suivantes, la Légende peut aussi être joué par 1 personne seule.\n\nSi des indications (cartes Événement, coût de la Potion de Sorcière, etc.) dépendent du nombre de joueurs,Comptez pour toujours les valeurs prévues pour 2 joueurs.\nToutes les règles et instructions des cartes Légende s'appliquent également à l'individu, à l'exception des modifications suivantes :\n* Le Héros commence au Château avec 5 Pièces d'Or, 4 Points de Force et 7 Points de Volonté.\n* Remplacez les cartes Événement dorées par les cartes Événement argentées.\n* Placez une jeton Paysan côté Bouclier Doré dans le Château, à côté des 3 Boucliers pour 2 joueurs.\n* Au début de la partie, reçevez le Faucon Cornu et 2 autres Dons d'Andor et un Objet de votre choix du Tableau Équipement (sauf la Potion de Sorcière).\nS'il n'y a pas de place pour un ou plusieurs objets sur la Fiche Héros, placez-les dans la Taverne (case 72).\n* Les 8e, 9e et 10e Heures ne coûtent pas de Points de Volonté.\n* La case 25 ne reçoit pas de Parchemin.\n* Il faut collecter seulement 3 jetons Lumière pour obtenir le Bouclier Gardétoile.\n* Le Krahder a une force (de base) de 10 Points de Force.\n\n**Lisez maintenant la carte Instructions pour le jeu Solo II.**","id":"k1A16DTZY3DYmYzM3hSZ9"},{"name":"Instructions pour le jeu en solo II","slug":"instructions-pour-le-jeu-en-solo-ii","subname":"Instructions pour le jeu en solo II","type":"instruction","text":"**La fonction du Faucon change dans le jeu en Solo :**\nVous pouvez utiliser le Faucon l fois par jour pour récupérer un petit Objet ou de l'or d'une case au choix du\nplateau de jeu. Il peut aussi s'agir de jetons Herbe Médicinale ou de jetons Lumière (face cachée ou face visible).\nLe Faucon ne peut pas révéler ou activer les jetons Brouillard.\nIl **ne peut** également pas transporter de Parchemins.\n\nSi vous souhaitez **abaisser le niveau de difficulté**...\nPosez un X rouge sur l'Arbre des Chants (case 57).\nDès que Merrik y dépose un Parchemin (ce n'est pas forcément le premier), vous décidez immédiatement si vous retirez I tuile Créature de n'importe quelle lettre de la Piste des Légendes et 1 Étoile au choix du plateau de jeu.\nRetirez ensuite le X rouge de la case 57.\n\nSi vous souhaitez **augmenter le niveau de difficulté**...\nPlacez un Parchemin supplémentaire sur la case **25** au début, de sorte qu'il y ait en tout 4 Parchemins dans le jeu.\nAugmentez à **4** le nombre de jetons Lumière à collecter pour obtenir le bouclier Gardétoile.","id":"-VHEWzIGU0BjLl8mbyYLm"},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"Mise en place supplémentaire :\n* Placez un **Gor** sur les cases **4, 9** et **16**, un **Skral** sur la case **48** et un **Troll** sur la case **41**.\n* Placez un jeton **Étoile** sur les lettres **B, F** et **N** de la Piste des Légendes et sur les cases **24, 28, 34, 43, 51** et **56**.\n* Placez le pion Merrik le Cartographe sur la case **66**.\n* Jetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer la position de **2 des 3 Herbes Médicinales**.\n\n*La vue familière du Royaume fit s'arrêter Merrik un instant. Il était enfin de retour en Andor. Il était resté bien trop longtemps dans le sombre pays des Krahders, et certains jours, il ne pensait même plus revoir sa patrie.\nBeaucoup de choses avaient dû changer et il aurait à revoir et corriger ses cartes. Mais dans l'ombre des Montagnes, il voyait déjà les silhouettes de quelques Créatures...*\n\nPlacez un **Gor** sur les lettres **C** et **H**, un **Skral** sur les lettres **D, G** et **I** et un **Troll** sur la lettre **J** de la Piste des Légendes.\nSi le Narrateur atteint une lettre avec une Créature, elle est **immédiatement placée** sur la case la plus élevée et marquée d'un jeton Étoile. Une fois la Créature posée sur la case, le jeton Étoile est retirée.\n(Le Gor de C est donc placé sur la case 56, le Skral de D sur la case 51, le Skral de G sur la case 43, etc.)\n\n**Lisez maintenant la carte Légende A3.**","id":"MSWOrewTFX2XmpA4-cgAE"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Merrik se mit en route, espérant rencontrer rapidement les Héros qui pourraient l'accompagner dans sa traversée d'Andor, et assurer sa protection pendant qu'il serait occupé avec ses cartes.*\n\nEn fonction du nombre de Héros, placez des Parchemins sur les cases suivantes :\n* pour 2 Héros : **25, 30, 49** et **60**\n* pour 3 Héros : **19, 25, 30, 49** et **60**\n* pour 4 Héros : **15, 19, 25, 30, 49** et **60**\n\n***\n**Mission :**\nLes Héros doivent aider Merrik à réviser la cartographie d'Andor. Pour cela, les Parchemins de Merrik doivent être collectés, et déposés dans les Archives des Gardiens à l'Arbre des Chants (case 57).\n\nLes Héros doivent également défendre le Château.\n***\n\nUn Héros peut désormais choisir l'action Déplacer Merrik au lieu de courir ou de se battre. Pour **3 heures** sur la Piste du Temps, Merrik peut être déplacé de **1 case**. En utilisant une **Gourde**, un Héros peut également déplacer Merrik d'une case pour **2 heures** sur la Piste du Temps.\nLes Créatures ignorent Merrik **uniquement** s'il est accompagné d'un Héros. Si Merrik se trouve seul avec une Créature sur la même case, Merrik est battu et la Légende est immédiatement perdue.\n\n**Lisez maintenant la carte Légende A4.**","id":"FeAOEhUbT0tHxriWT73Aj"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"Merrik peut prendre un Parchemin lorsqu'il se trouve sur la case correspondante. Il peut transporter autant de Parchemins qu'il le souhaite. Les Parchemins ne sont pas placés sur les cases Objets de la Fiche Héros, mais sont déplacés avec Merrik comme des pions.\nLes Héros ne peuvent pas prendre de Parchemins.\nLes Parchemins ne peuvent pas être transportés par un Faucon.\n\n*Pour leurs grands services rendus à Andor, le peuple avait offert aux Héros 4 objets puissants.*\n\n**Equipement :**\nLe groupe de Héros peut maintenant prendre 3 des 4 Dons d'Andor. Vous pouvez découvrir les fonctions de ces objets sur la carte de l'extension Les Dons d'Andor.\n\nChaque Héros commence avec 2 Points de Force.\nLe groupe reçoit en plus 2 Points de Force et 5 Pièces d'Or, à répartir comme vous le souhaitez\n\nPlacez les Héros sur les cases correspondantes à leur Rang.\n\nLe Héros avec le Rang le plus élevé commence.","id":"HJeQMH_8GwJWQnpWyfvu4"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Entre les rochers gris de la montagne, une ombre immense apparut. Sans s'en être rendu compte, un Krahder avait suivi le cartographe jusqu'à Andor et le recherchait désormais.*\n\nPlacez le **Krahder** sur la case **70**. Le Krahder se déplace toujours au Lever du Soleil, lorsque les Puits sont rafraîchis. Placez maintenant le marqueur Cercle sur le symbole Puits de la case Lever du Soleil.\nLe Krahder **ne se déplace** cependant pas le long des flèches, mais il prend le chemin **le plus court** vers Merrik, et d'autant de cases qu'il y a de Créatures sur le Plateau de jeu. Les Créatures sur les Boucliers Dorés, sur les lettres de la Piste des Légendes ou les Créatures vaincues de la case 80 **ne comptent pas**. Le Krahder peut se trouver sur la même case que des Créatures et ne les saute pas.\n\n***\n**Mission :**\nLes Héros doivent empêcher le Krahder d'atteindre Merrik le Cartographe.\nDès que Merrik a déposé le dernier Parchemin sur l'Arbre des Chants (case 57), la carte La Fuite de Krahder I est immédiatement révélée et lue à haute voix.\n***\n\n**Important :**\nSi le Krahder atteint la case où se trouve Merrik avant que tous les Parchemins de l'Arbre des Chants n'aient été déposés, la carte La Capture de Merrik I est immédiatement révélée et lue.","id":"ZCK8YomGObSb9xVsnkHXw"},{"name":"F","slug":"f","subname":"","type":"letter","text":"*Peu de gens croyaient encore à l'ancienne Légende des quatre Boucliers et au fait qu'un nain comme Kreatok et un dragon nommé Nehal les avaient créés.\nMais comme il était écrit dans les anciennes chroniques, des lumières bleues se mirent soudain à briller dans tout le pays et pour guider les Héros vers le puissant Bouclier Gardétoile.*\n\nPlacez un jeton Lumière sur chacune des cases **15, 30, 37,\n45, 49, 62** et **66**.\n\nUn Héros qui se trouve sur l'une de ces cases peut collecter le jeton Lumière. Les jetons sont placées sur la Fiche Héros sur la case de Pièces d'Or et Pierres Précieuses. Pour trouver le Bouclier Gardétoile, le groupe de Héros doit **collecter des jetons Lumière** selon le nombre de Héros : **2 Héros : 4 jetons, 3 Héros : 5 jetons, 4 Héros : 6 jetons**.\n\nDès que le groupe a collecté ce nombre de jetons, un Héros **au choix** reçoit le Bouclier Gardétoile. Placez ensuite **deux X rouges** près de la case du **Lever du Soleil**.\nLe porteur du Bouclier Gardétoile peut utiliser le Bouclier 2 fois. Au Lever du Soleil, **avant que le premier symbole ne soit exécuté** le Héros peut placer un X rouge sur l'un des symboles qui y sont représentés. Le symbole recouvert n'est alors pas exécuté. Un X posé est retiré du jeu après le Lever du Soleil.\n\nRemarque :\nLe Mage Noir Varkur **n'est pas** en jeu.","id":"QEY5i5U0vdenmSEy8jLdU"},{"name":"La Fuite du Krahder II","slug":"la-fuite-du-krahder-ii","subname":"Cette carte est révélée après La Fuite du Krahder l.","type":"custom","text":"***\n**But de la Légende :**\nLes Héros doivent vaincre le Krahder avant que le Narrateur n'atteigne la lettre N de la Piste des Légendes.\nLe Krahder a **12 Points de Volonté** et, pour des **Points de Force** selon le nombre de Héros :\nPour 2 Héros, 20 Points.\nPour 3 Héros, 30 Points.\nPour 4 Héros, 40 Points.\n\nLe Krahder commence le combat avec **3 dés** rouges. Les mêmes valeurs de dés s'additionnent. Dès qu'il a **moins** de 7 Points de Volonté, il ne lance plus que 2 dés rouges.\nSi le Krahder a été vaincu, le Narrateur est immédiatement placé sur la lettre N de la Piste des Légendes.\n***\n\nRemarque :\nLa Torche et le Faucon Cornu **ne peuvent pas** être utilisés contre le Krahder.\n\n*\"Dépêchez-vous !\", cria l'un des Héros. \"Nous devons arrêter le Krahder avant qu'il ne quitte Andor et ne revienne avec une armée de son espèce\".*","id":"JJUeAqn1SgsnK_m1GFrqx"},{"name":"La Capture de Merrik I","slug":"la-capture-de-merrik-i","subname":"Cette carte est révélée dès que le Krahder atteint la case sur laquelle se trouve Merrik.","type":"custom","text":"*Une ombre se jeta sur Merrik aux premières lueurs du jour, mais lorsqu'il la remarqua, il était déjà trop tard.\nLe puissant Krahder enchaîna le cartographe et disparut avec lui dans les montagnes.\nLes Héros avaient eux aussi été surpris par l'attaque à l'aube. Ils s'empressèrent de prendre leurs armes et de se lancer à la poursuite du Krahder.*\n\nChaque Héros qui se trouve maintenant sur la même case que Merrik **perd** immédiatement **1 Point de Force** à cause de l'attaque du Krahder. Si un Héros n'avait que 1 Points de Force, il perd immédiatement la moitié de ses Points de Volonté (arrondir à l'inférieur si le nombre est impair).\n\nLe Krahder continue de se déplacer - mais maintenant\n**avec Merrik** - au Lever du Soleil, chaque fois que les Puits sont rafraîchis. Il se déplace, **par le chemin le plus court**, d'autant de cases en direction des montagnes qu'il y a de Créatures sur le plateau de jeu.\nLes Créatures sur les Boucliers Dorés, sur les lettres de la Piste des Légendes ou les Créatures vaincues sur la case 80 ne comptent pas. Le Krahder peut se trouver sur la même case que des Créatures et ne les saute pas.\n\nSi le Krahder atteint la case **84** avec Merrik, la Légende est immédiatement perdue. Déplacez alors le Narrateur sur la lettre N de la Piste des Légendes.\n\n*Lisez maintenant la carte La Capture de Merrik 2.**","id":"ItgE1QYFwlKT_lSYskm8v"},{"name":"La Capture de Merrik II","slug":"la-capture-de-merrik-ii","subname":"Cette carte est révélée après La capture de Merrick I.","type":"custom","text":"Retirez maintenant tous les Parchemins qui n'ont pas encore été déposés à l'Arbre des Chants (case 57) et placez-les sur le plateau de jeu. à côté du Tableau des Créatures.\n\n***\n**Mission :**\nLes Héros doivent vaincre le Krahder et libérer Merrick avant que le Narrateur n'atteigne la lettre N de la Piste des Légendes. Le Krahder a **20 Points de Volonté** et une **Force de Base** de : 20 Points pour 2 Héros, 30 Points blopour 3 Héros et 40 Points pour 4 Héros.\nPour chaque Parchemin que vous avez placé à côté du Tableau des Créatures, le Krahder reçoit **1 Point de Force supplémentaire à chaque fois**.\nLe Krahder commence le combat avec **3 dés** rouges. Les mêmes valeurs des dés sont additionnées. Dès qu'il a **moins** de 7 Points de Volonté, il ne lance plus que 2 dés rouges.\nSi le Krahder est vaincu, le Narrateur est immédiatement avancé sur la lettre N de la Piste des Légendes.\n***\n\nRemarque :\nLa Torche et le Faucon Cornu **ne peuvent pas** être utilisés contre le Krahder.\n\n*\"Dépêchez-vous !\", cria l'un des Héros. \"Nous devons arrêter le Krahder avant qu'il n'ait quitté Andor avec Merrik\".*","id":"W9w_iCtr2s6zY2IJRYuUp"}]}