{"name":"Pas de Potions sans Sorcière","slug":"pas-de-potions-sans-sorciere","author":"franakin74","abstract":"Varkur comprit que les Héros ne sont pas seuls à protéger le royaume, il tendit un piège à une personne de haute importance…","year":"2015","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://andor.iello.fr/legendes/legendes-de-fans/","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Suivez d’abord les consignes de la carte **Installation.**\n\n*Après de rudes combats entre les Héros et Varkur, la\nsorcière Reka disparut à travers les Montagnes Grises.\nSans elle, les Héros ne pouvaient recourir à aucune\npotion.*\n\nMise en place supplémentaire…\n* Mettez à disposition la **Forteresse**, **Varkur** et\n**Prince Thorald**\n* Mélangez face cachée les **6 Pierres Runiques**.\n* Mélangez face cachée les **3 Herbes Médicinales**.\n* Placez un jeton étoile sur les lettres **C, E** et **N**.\n* Placez **un Gor** sur les cases **22, 41** et **43**.\n* Placez **un Skarl** sur les cases **32** et **72**.\n* Placez **un Troll** sur les cases **26** et **60**.\n\n**Lisez maintenant la carte Légende A2**","id":1},{"type":"custom","name":"Reka est retrouvé 1","slug":"reka-est-retrouve-1","subname":" ","text":"*Les Héros trouvèrent la sorcière. Reka furent retenue prisonnière du célèbre sombre mage Varkur.*\n\nPlacez la Forteresse, Varkur à son sommet et le pion de la Sorcière sur la **case 83**.\n\nVarkur a les Points de Force et de Volonté suivants :\n* 2 joueurs : 20 Points de Force et 11 Points de Volonté\n* 3 joueurs : 32 Points de Force et 14 Points de Volonté.\n* 4 joueurs : 44 Points de Force et 17 Points de Volonté.\n\nIl lance 2 dés noirs, s’il tombe en bas de 7 points de volonté, il perd un dé noir\n\nVarkur n’est malheureusement pas seul. Des acolytes l’accompagnent :\n* Placez **un Gor** sur les cases **61** et **66**.\n* Placez **un Skral** sur la case **64**.\n* Placez **un Troll** sur la case **65**.\n\nPour pouvoir attaquer Varkur, il faut que vous abattiez toutes les Créatures que vous venez de placer. Marquez-les d’un jeton Étoile.\nElles ne se déplacent pas au Lever du soleil, ne donnent pas de récompenses et ne sont pas déplacées sur la case 80 : Le Narrateur n’avance pas.\n\n**Lisez maintenant Reka est retrouvé 2**","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* Le Château est défendu avec succès, **et**...\n* Varkur et ses acolytes sont vaincus, **et**...\n* la Sorcière Reka est au Château (case 0).\n\n*Et voilà, Reka se retrouve de nouveau en sécurité et pourra enfin fournir des potions aux Héros et soigner le peuple du Royaume de Chaumebourg en besoin.*","failure":"La Légende se **termine mal**, si...\n* Le Château n’a pas été défendu, **ou**...\n* Varkur et ses acolytes ne sont pas tous vaincus, **ou**...\n* la Sorcière Reka n’est pas au Château (case 0)\n\n*Malheureusement, Reka n’est pas saine et sauve. Varkur la garda emprisonnée dans sa forteresse. Elle ne pourra plus jamais fournir de potions aux Héros. Vous devez rejouer cette légende...*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Les Héros furent déterminés à retrouver Reka, la sorcière. Il n’en avait guère le choix. La survie du peuple du Royaume de Chaumebourg en dépendait.*\n\n***\n**Mission :**\n* Défendre le Château contre les Créatures\n* Activez le jeton brouillard où se trouve la Sorcière\n***\n\n*Remarque :**\nDès qu’un Héros active le jeton Brouillard où se trouve la Sorcière, il ne reçoit pas de potion et vous ne déposez pas le pion de la Sorcière sur la case correspondante.\nLisez immédiatement la carte **Reka est Retrouvé 1**.\n\n**Lisez maintenant la carte Légende A3.**","id":"9_J5b7eVtLCNyKHEWf8ky"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Mise en place supplémentaire :\n* Jetez un dé rouge (dizaine) et un dé de héros (unité) pour déterminer l’emplacement de **5 des 6 Pierres Runiques** et **2 Herbes Médicinales**.\n* Chaque Héros jette un dé rouge (dizaine) et un dé de sa couleur (unité), soustrait 10 au résultat pour déterminer l’emplacement de son pion.\n\n**Important...**\nSi un Héros se trouve sur un jeton brouillard, une case Marchand ou sur un Puits, il ne peut l’activer, acheter quoi que ce soit ou vider le Puits tant que sa Pierre du Temps se trouve sur la case Lever du Soleil.\n\nChaque Héros commence avec **2 Points de Force**.\n\nLe groupe de Héros se partage **5 Pièces d’Or** et une **Longue-Vue**.\n\nLe Héros au 2e rang le plus élevé commence.","id":"uS49PasAZE2XI9T1BfS1C"},{"name":"C","slug":"c","subname":"","type":"letter","text":"*Des Cris effrayants se firent entendre par tout le royaume de Chaumebourg. Ça y est, les Wardracks étaient de retour dans les montagnes les plus éloignées.*\n\nPlacez **un Wardrack** sur la case **68**.\n\nLes Héros doivent à tout prix empêcher cette bête féroce de s’approcher du château. Malheureusement, elle n’est pas seule.\n\nPlacez **un Skral** sur la case **65**.\n\nChaque Héros reçoit **au choix** :\n* 1 Point de Force, ou...\n* 4 Points de Volonté, ou...\n* 2 Petits Objets du plateau (excepté la potion), ou...\n* 1 Grand Objet du plateau.","id":"M8Gbi3EBt5m3o0sdspbWA"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Au loin, on vit une ombre majestueuse. C’était le Prince Thorald qui venait en aide au Héros dans le but de protéger le Royaume de Chaumebourg. Il arrivait du sud, après avoir séjourné on ne sait trop où…*\n\nPlacez le pion **Prince Thorald** sur la case **37**.\n\nIl peut être déplacé selon les règles habituelles.\n\n*D’autres créatures envahirent le bois de la vigilance.*\n\nPlacez **un Troll** sur la case **57** et **un Gor** sur la case **55**.","id":"h4QS1JxL_mz9zoB3Vg7ut"},{"name":"Reka est retrouvé 2","slug":"reka-est-retrouve-2","subname":" ","type":"custom","text":"**Important :**\nSi une créature se trouve sur une case où une nouvelle créature doit être placée, elle avance d’une case en suivant la flèche.\n\n**Remarque :**\nVous ne pouvez accéder à la forteresse que par la case 61. Les combats à distance doivent être effectués depuis celle-ci. Les Héros qui combattent au corps à corps doivent passer par la case 61 pour atteindre la case 83 en dépensant 2 heures sur la piste du temps.\n\n***\n**But de la Légende :**\n* Vaincre Varkur et ses acolytes.\n* Ramenez Reka au Château (elle doit être escortée selon les règles des paysans).\n***\n\nDès que Reka est au Château, le Narrateur avance sur la case N de la piste des Légendes.","id":"m4-ME93aytKoN8nehwdbE"}]}