{"name":"Pillage et Prisonniers","slug":"pillage-et-prisonniers","author":"Asthur","abstract":null,"year":"2016","players":"4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://onedrive.live.com/?authkey=%21ANo2jHisrTjQDUM&cid=A23DF8D0E732A750&id=A23DF8D0E732A750%212773&parId=A23DF8D0E732A750%21268&o=OneUp","type":"single","series":null,"number":null,"newCardOpenIndex":"8_E14eAYOcah74qMJpZpN","showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Les sombres créatures qui vivaient dans la mine ne se contentaient pas de mettre à feu et à sang le doux pays\nd'Andor.\nCe jour là, alors que nos Héros assistaient à une cérémonie à l'Arbre des Chants, une horde de créatures infâmes traversait Andor pour rentrer précipitamment se cacher à la mine. Elle emportait avec elle les richesses pillées du royaume voisin de Garmenon. Et plus grave encore, on disait qu'elle emportait aussi des citoyens captifs...*\n\nCette Légende se joue avec **4 Héros**.\n\nSuivez les consignes de la carte **Installation**, mais sans mettre les jetons **Brouillard**.\n\nMélanger et placer face cachées au bord du plateau les jetons Brouillard, Parchemins, Pierres Précieuses et Pierres Runiques.\nLe Marché de la case **18** a été pillé par les Créatures et ne peut plus être utilisé. Mettez un **X rouge** dessus.\n\nPlacer les 4 Héros sur la case **57**.\nChaque héros commence avec **2 Points de Force** et **7 Points de Volonté**.\n\nPositionner une **Étoile** sur les cases **B, C, D** de la Piste des Légendes.\n\n**Lisez maintenant la carte légende A2.**","id":1},{"type":"custom","name":"Entrée de la Mine","slug":"entree-de-la-mine","subname":"Cette carte est révélée lorsqu'une créature atteint l'entrée de la Mine en 71","text":"*Les créatures pillaient et détruisaient tout sur leur passage.*\n\n**Dès qu'une créature a atteint l'entrée de la Mine en 71, il n'est plus possible de faire du commerce en 71.**\n\nLe seul lien de commerce restant sur la carte est l'Arbre des Chants en 57.\n\nLe Nain peut dans ce cas acheter des Points de Force pour 1 Pièce d'Or en case 57 (au lieu de la case 71)\n\n**Rappel :** Dès qu'une Créature entre dans la Mine (par les cases 60, 71, ou 84), le jeton N descend d'une case sur la Piste des Légendes.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\nLes Héros ont en leur possession (ou déposé au Château) :\n* des Pierres Précieuses pour une valeur de 9, **et**...\n* des Parchemins","failure":"La Légende se **termine mal**, si...\nLes Héros n'ont pas en leur possession (ou déposé\nau Château) tous les Objets et personnages suivants :\n* des Pierres Précieuses pour une valeur de 9, **ou**...\n* des Parchemins pour une valeur de 15, **ou**...\n* les 4 Paysans.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Les créatures fuyaient les armées de Garmenon qui les pourchassaient. Elles voulaient à tout prix trouver refuge dans la mine et y cacher le précieux butin qu'elles avaient pillé.*\n\nLes Créatures portent avec elles leur butin issu du pillage. Chaque Créature posée sur le plateau est associée à un objet, pris au hasard.\n• **Gor** : un jeton brouillard.\n• **Skrall** : jetez un Dé rouge : pour 1,2, 3 : un Parchemin, pour 4,5,6 : une Pierre Runique.\n• **Wardrack** : une Pierre Précieuse.\n\n**Les Créatures se déplacent avec leurs objets.**\nLes Héros ne peuvent récupérer ces objets que si la Créature qui le porte est tuée.\nLa Longue-Vue permet de révéler la nature ou la valeur de l'objet (sur la case du héro ou sur une case\nadjacente).\n\nJetez 1 dé Rouge et additionner 20. Positionner 1 Gor sur la case correspondant au résultat (en plaçant à côté\nde lui son butin).\nPositionner de la même façon **2 Skrals** et **1 Wardrack** (en respectant la règle d'1 créature par case)\n\n**Lisez maintenant la carte légende A3.**","id":"hWfCksu73azPrxFCs4VtS"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Dans cette Légende, les Créatures ne suivent pas la règle habituelle de déplacement (elles ne suivent pas les flèches). Les Créatures cherchent à rentrer à la mine par 3 entrées : cases **71, 84** et **60** (positionner une Étoile sur la case 60).\n\nAu Lever du Soleil, chaque Créature se déplace vers l'**entrée de la Mine la plus proche** (en nombre de case), et avançant sur la case qui correspond au chemin le plus court.\nPour les déplacer, on suit l'ordre des Créatures défini au lever du jour, en commençant par la créature qui a la case la plus proche de la Piste des légendes (bord droit du plateau).\nSi une autre créature est déjà présente sur la case où elle doit avancer, elle est positionnée sur la case libre\nsuivante, (en respectant la règle du chemin le plus court vers l’entrée la plus proche).\n\nSi 2 chemins équivalents sont possibles (même distance pour atteindre la mine), les joueurs choisissent sur quelle case positionner la Créature.\n\n**Lisez maintenant la carte légende A4.**","id":"8tcx8TS4sfdI56AFkpkh6"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"*Devant la barbarie de ces créatures qui détruisaient leurs contrées, nos héros sentaient monter une envie de vengeance et de sang...*\n\n**Les Créatures tuées ne sont pas mise sur la case 80**, et le Pion Narrateur n'avance pas dans ce cas. Seul le Lever du jour fait avancer le Pion Narrateur.\n\nPositionner le Jeton N sur la case N de la Piste des Légendes. **Quand une Créature rentre dans la Mine** (case 71, 84 ou 60), **le jeton N descend d'une case sur la Piste des Légendes**.\n\nLe Château est bien protégé et il n'est pas attaqué. Il n'est pas nécessaire de le défendre.\n\n***\n**Mission**\nLes Héros doivent limiter le nombre de Créatures qui retournent dans la mine, et récupérer un maximum du butin qu'elles transportent.\n***","id":"ko3BKNvykHoI5PyDTZLB6"},{"name":"B1","slug":"b1","subname":"","type":"letter","text":"**Le Message du Roi de Garmenon**\n\n*Le Roi de Garmenon avait envoyé un message à Andor ; il demandait de l'aide pour récupérer un partie des richesses pillées dans son royaume. Il manquait aussi des paysans, qui avaient été emmenés captifs : il était indispensable de les récupérer avant qu'ils ne soient perdus au fond de la Mine...*\n\n***\n**But de la Légende :**\nAvant que le Pion Narrateur n'atteigne la case N de la Piste des Légendes :\n* Les Héros doivent récupérer des **Pierres Précieuses** pour une valeur d'au moins **9** (ces Pierres Précieuses ne sont pas convertibles en pièces d'or et ne peuvent pas être dépensées).\n* Les Héros doivent récupérer des **Parchemins** pour une valeur d'au moins 25.\n* Les Héros doivent récupérer tous les **Paysans captifs (4)**.\n***\n\nUne fois ces objectifs atteints, le pion Narrateur est directement positionné sur la Case N.\nSi un paysan est tué durant le jeu, la partie est perdue.\n\nLes objets récupérés sont portés comme des objets normaux par les héros. Ils peuvent être déposés en sécurité au Château. Les paysans et objets sont considérés comme récupérés s'ils sont soit dans l’inventaire d'un des héros, soit au château. Les Paysans sont déplacés suivant la règle normale.\n\n**Lisez maintenant la carte légende B2.**","id":"vPvpSbZYHSyWs0pEAGp2s"},{"name":"C","slug":"c","subname":"","type":"letter","text":"**Les Renforts**\n\n*L'alerte avait été donnée sur Andor. Tout le monde s'était mis à l'abri et le château bien gardé. Le prince Herald s’apprêtait à se lancer à l'assaut des hordes qui traversaient son royaume. Les Nains aussi venaient prêter main forte. Ils attendaient le signal donné par nos Héros pour coordonner leurs forces.*\n\n**Placer le pion Nains en 71, et le pion Prince Thorald sur le château.**\nUn Héros peut utiliser 1 heure de sa journée pour faire avancer les Nains et le Prince de 1 à 4 cases. En dépensant plusieurs heures, il peut les faire avancer d'une multiple de ce nombre.\nMais pour pouvoir communiquer cet ordre, le Héros doit se trouver **sur la même case ou sur une case adjacente** au renfort à déplacer avant le mouvement de ce dernier. On peut aussi **utiliser un Faucon** pour transmettre l'ordre de n'importe quel endroit de la carte.\nUn Héros qui a fait se déplacer des renforts ne peut pas faire d'autres actions pendant ce tour.\n\nLe Pion Nain ou le Pion Prince Thorald apporte **+4 Points de Force** lors d'un combat. Les 2 renforts peuvent se cumuler.\nLe Pion Sorcière est positionné en 57. On peut acheter des potions à la sorcière selon le coût habituel.","id":"yrSqT2uJrg1ShL4oi60oq"},{"name":"D","slug":"d","subname":"","type":"letter","text":"**Blocus**\n\n*Nos héros virent qu'ils ne pourraient pas arrêter aisément le flot de créatures qui se précipitait vers la Mine. Ils prirent conscience qu'à plusieurs, ils pouvaient empêcher leur passage.*\n\n**Si 2 Héros ou plus se trouvent sur la même case, cette case ne peut plus être utilisée par les Créatures pour se déplacer**. Une créature ne peut ni traverser cette case, ni passer par dessus. Son mouvement est arrêté ou redirigé.\n\nSi une Créature ne peut pas avancer car bloquée par des Héros (ou des Créatures elles mêmes bloquées), elle doit être redirigée vers une autre case qui correspond au trajet le plus court pour atteindre une des 3 entrées de la Mine.","id":"ScTJClIFy9PXxqTxdx7PI"},{"name":"Créature tuée","slug":"creature-tuee","subname":"Cette carte est révélée lorsque la première créature est tuée.","type":"custom","text":"Quand une Créature est tuée, les Héros qui ont participé au combat peuvent récupérer, en plus des Pièces d'Or et des Points de Force habituels, le(s) objet(s) porté(s) par la Créature.\n\nPour les jetons Brouillard portés par les Gors, ils sont convertis en Objets ou Pièces d'Or selon leur contenu :\n* Jeton Pièces d'or : son équivalent en Pièces d'Or.\n* Jeton Gor : Rien ! (l'Objet n'a aucune valeur)\n* Jeton Sorcière : le Poison (la Créature est tuée immédiatement si elle perd le tour de combat où la potion est utilisée) ou une Potion\n* Jeton Événement : Le Héros peut choisir immédiatement un objet sur le Plateau des objets (sauf la Potion de la Sorcière)\n* Jeton Point de Force, Jeton Point de Volonté : récupérer les Points indiqués.\n\nLes jetons Brouillard révélés sont retirés du plateau, mélangés et peuvent être réutilisés pour l'arrivée de\nnouveaux Gors.\n\nSi un Objet est laissé sur une case par un Héros, la première Créature qui passe sur la case la ramasse et\nl'importe avec elle dans ses déplacements.\n\n**Rappel :** les Créatures tuées ne sont pas mises sur la Case 80 et ne font pas avancer le Pion Narrateur sur la Piste des Légendes.","id":"8_E14eAYOcah74qMJpZpN"},{"name":"B2","slug":"b2","subname":"","type":"letter","text":"*Des créatures innombrables déferlaient de l'Ouest...*\n\n**A partir de maintenant et à chaque Lever de Soleil, après avoir déplacé les créatures présentes, placez sur la carte** :\n* 2 Gors\n* 1 Skrall\n* 1 Troll\n* 1 Wardrack\n\nChaque Créature est positionnée avec un objet selon la règle de la carte A2. Les trolls sont positionné avec un\nPaysan.\n\nS'il n'y a plus de paysans à faire rentrer sur le plateau, les Trolls prennent un objet différent.\nLancez un dé rouge :\n> :D1: :D2: Ils portent une Pierre Précieuse.\n\n> :D3: :D4: Ils portent un Pierre Runique.\n\n> :D5: :D6: Ils portent un Parchemin.\n\nEn cas de manque de pion Créature, la Créature n'est pas ajoutée à ce Lever de soleil.\nEn cas de manque d'Objets, la Créature est positionnée sans Objet.","id":"DW_CWQ84R-3GhvhSE4rTQ"}]}