{"name":"Sur des Oeufs","slug":"sur-des-oeufs","author":"Beorn","abstract":"Pour stopper une attaque imminente du Sombre Mage Varkur sur la Passe, les héros cherchèrent une carte qui pourrait les guider jusqu’à une vieille Tour Abandonnée. Mais si tout était si simple…","year":"2014","players":"3-4","difficulty":[3,2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"http://passion.jdr.free.fr/Andor/Base/Sur%20des%20Oeufs.php","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"● Suivez les instructions sur la carte \"Installation\"\nPlacez toutes les carte de \"Destin\" excepté la carte\n3 prés du plateau de jeu.\nPlacez tous les jetons de créature sans Skrals\n(retirez tous les autres jetons).\nFatigués de leurs nombreuses aventures, les héros\nont trouvé refuge chez les paysans du coin, Il\nn’apportait pas la sécurité de Chaumbourg, mais\nla nourriture était bonne et les lits étaient\nconfortables. Pendant que les autres héros se\nreposaient, l’un d’entre eux était parti pour\n« L’Arbre des Chants » afin d’acquérir des\nconnaissances sur l’art de la fabrication des\ncartes auprès des Gardiens.\n● Chaque héros lance un dés.\n- Celui qui fait le plus gros chiffre sera le\nCartographe et partira sur la case 57\n- Placez les autres héros par ordre de rang sur les\ncases 28, 40 et 64.\n● Tous les héros commencent avec 2 points de\nForce.\n● Le Cartographe obtient un faucon qu’il ne peut\npas abandonner ou donner.\n● Le groupe obtient 4 pièces d'or .\n\nLisez maintenant la Carte A2","id":1},{"type":"custom","name":"Le Sombre Mage Varkur 2","slug":"le-sombre-mage-varkur-2","subname":" ","text":"● Si un héros entre sur la case où Varkur est\nprésent, tous les boucliers et les arcs sont\ndétruits . ● Les héros ne peuvent attaquer Varkur\nque s’il se trouve sur la même case.\n● Mais les héros ont aussi un soutien magique. La\nsorcière Reka, dégoûtée par la magie noire et\ninterdite utilisée par Varkur, les aidera à se battre\net à guérir leurs blessures.\n● Le groupe obtient une infusion de sorcière.\n● Si un héros tombant à 0 points de Volonté dans\nla bataille contre Varkur, il doit quitter le combat,\nmais ne perd pas de point de force. Il ne pourra\nplus participer au combat cotre Varkur de la\njournée.\n\nMission :\n● Vaincre Varkur avant qu’il atteigne et détruise\nChaumebourg.\n● Quand Varkur est vaincu, le narrateur est\navancé sur la case N de la Pistes des Légendes.","id":2},{"type":"end","name":"N","slug":"N","success":"Die Legende nahm ein **gutes Ende,** wenn ...\ntexte","failure":"Die Legende nahm ein **böses Ende**, wenn ...\nTexte","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"● Retirez au hasard une pierre runique rouge\nou jaune (sans voir laquelle).\n● Lancez un dé rouge (pour les dizaines) et un\ndés de héros (pour les unités) afin de déterminer\nla position des 5 runes restantes et les herbes\nmédicinales.\nMais le calme dura pas. Une rumeur troublante\narriva aux oreilles des héros. Des étranges\nsilhouettes erraient dans les montagnes et s’en\nprenaient aux voyageurs imprudents. Les paysans\ndemandèrent de l’aide aux héros.\n● Prenez 3 jetons de créatures et révélez les un\naprès l’autre en suivant les instructions.\n● Placez un Troll sur la case 17 et marquez-le\navec une étoile. Il ne bouge pas au lever du soleil.\n● Placez 1 jeton Paysan sur les cases 24 et 28\n● Placez 1 jeton de créature face cachée sur B et\nE de la piste des légendes.\n● Choisissez au hasard une carte de légende \"F\",\nune de \"La Vengeance du Mage\" et une de \"La\nTour abandonné\" et retirez les autres du jeu.\n\n**Lisez maintenant la Carte A3**","id":"8EWSZvoOVfIQSZ_5-FjQF"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Mission :\nLe héros jouant le Cartographe doit atteindre la\ncase 66 avant que le narrateur soit sur D sur la\npiste des légendes.\n● Une fois qu’il a atteint case 66 :\nLisez maintenant la Carte L’Attaque\n\nTous les héros sauf le cartographe tirent au\nhasard une carte Destin et une carte\nd’Événement Argentée.\n● Les cartes sont lu par ordre de rang des héros.\n● Si la carte d'Événement a un le bouclier son\neffet est immédiat. Sinon, le héros peut l'utiliser à\ntout moment dans le jeu.\n\nMission :\nTous les héros doivent accomplir la mission\ndécrite sur leur carte Destin avant que le\nnarrateur atteigne N sur la piste des légendes.\n\nLe héros avec le rang le plus bas commence","id":"X41ea3jx-NyMAi1-lhLac"},{"name":"F","slug":"f","subname":"","type":"letter","text":"Cris d’Alarme\n*Attirés par le bruit et les cris des vendeurs, des\nGors sauvages avaient attaqué tous les centres\ncommerciaux d'Andor. Ils avaient détruit les étals\ndes magasins et chassés les commerçants. Mais\nheureusement, les héros pouvaient encore les\narrêter avant que tout ne soit totalement détruit.*\n\n● Mettez un pion Gors et mettez une pierre\nprécieuse au hasard face cachée sur toute les\ncases Les Marchands (case 18, 57 et 71).\n● Les Gors ne bougent pas au lever du soleil et ils\nont une Force et une Volonté égal à la valeur de\nla pierre précieuse (révélée au début du combat)\n● Vaincre les Gors ne fait pas avancer le\nnarrateur sur la piste des légendes.\n● Tant qu’un Gors reste présent sur une case Les\nMarchands rien ne peut être acheté dans celui-ci\n\n***\n**Mission :**\nLes Gors sur les cases Les Marchands doivent\nêtre tous vaincu avant que le narrateur atteigne\n« I » sur la piste des légendes\n***","id":"8mOLySPQFYUTKQnnOOH0v"},{"name":"F","slug":"f1","subname":"","type":"letter","text":"Feu et Fumée\n\n*Un rugissement venu des profondeurs remplit l'air\net fit trembler le sol. Le dragon Tarok descendait\nde la montagne, et il avait traversé le pays dans la\nnuit, crachant feu et fumant par ses narines.*\n\n● Lancer un dés rouge le. Si le résultat est ...\n- Pair : Placez des jetons feu (étoile) sur les cases\n60 et 62. Au lever du soleil, il se déplace sur la\ncase adjacente ayant le plus petit chiffre.\n● Impair: Placez 3 jetons feu (étoile) sur la case\n50. Au lever du soleil chaque jeton feu se déplace\nvers la case adjacente ayant le plus grand chiffre.\n● Les héros peuvent éteindre un feu en allant sur\nune case contenant un puits plein et en le vidant\ncomplètement (sans gagner de points de Volonté).\nIls placent le jeton puits dans leur inventaire.\nAprès l'avoir utilisé pour éteindre le feu, il revient,\nplein, sur sa case d'origine.\n● L'extinction d'un feu prend une heure et ne peut\npas être fait en se déplaçant\n● Un héros peut remétre le jeton puits sur sa case\nd’origine à tout moment.\n\nMission :\nLe feu doit être éteint avant d'atteindre l’Arbre\ndes Chants (Case 57)","id":"4swXel9gugXDKrQkIOAa3"},{"name":"F","slug":"f11","subname":"","type":"letter","text":"**Peur et Danger**\n\n*Le danger permanent à la passe à créer un vent\nde peur et panique chez les paysans, Les héros\nont offert de les escorter jusqu’à Rietburg ; Mais\nle danger était bien présent.*\n\n● Placez un jeton Paysan sur la case 64 .\n● Placez un Gor sur la case 39 et un Troll sur lla\ncase 48. Ils ne se déplaceront pas au lever du\nsoleil.\n● Les Créatures déjà présente sur ces cases sont\nretirés du jeu.\n\n***\n**Mission :**\nLe fermier doit être amené au château avant que\nle Narrateur atteigne \"N\" sur la Piste des\nLégendes.\n***","id":"s3vzCqon57YNe57H7FYew"},{"name":"F","slug":"f111","subname":"","type":"letter","text":"Eau et Ombre\nComme un lézard, un Wardrak noir profond\nglissait le long de la rivière. Lorsqu’il sortait sa\ntête de l’eau, son nez luisait et ses yeux rouges\nsang scintillaient sous l’effet des rayon de soleil .\nIl reprit bruyamment son souffle et replongea.\nAlors que le soleil s’abaissait, sa forme se\nconfondait avec l’obscurité qui tombait.\n● Placez un Wardrak sur la case 63 et marquezle\navec un jeton étoile.\n● Il se déplacera comme d'habitude au lever du\nsoleil, mais aussi à chaque fois que le narrateur\navancera sur la piste des légendes (tant qu'il est\nsur une case adjacente de la rivière).\n\nMission :\nLe Wardrak doit être vaincu avant qu’il atteigne\nle château (case 0)\n","id":"JXUJDjkFVBP0AURYDJlCH"},{"name":"L’Attaque","slug":"lattaque","subname":"Jouez cette carte la première fois qu’un héros atteint la case 66.","type":"custom","text":"Dans les montagnes, les hordes de créatures du\nmage noir lancèrent une grande offensive. Les\nhéros avaient immédiatement prévenu le Roi,\nmais il ne leur proposa aucune solution il était\nautant pris au dépourvu qu’eux. Tout semblait\nperdu jusqu'à ce qu'un vieil homme ait mentionné\nune légende autour d'une tour abandonnée. Les\nhéros se séparément pour essayer d'en apprendre\nplus à ce sujet.\n● Placez la tour sur la case 83 .\n● Placez un Skral sur la case 81 et un Gor sur la\ncase 82.\n● Chaque fois que la case 81 est vide de monstre,\nplacez un Skral sur la case 82 et un Gor sur la\ncase 84\n● Vaincre des créatures dans les montagnes sur\nles case 66 à 84 ne fait pas avancer le narrateur et\nne donne pas récompense\n● Marquez la case 45 avec une étoile . Si un\nSkral pénètre ou traverse cette case : Lisez la\ncarte « Un Matin Sanglant 1»\n\n**Lisez maintenant la carte « La Tour Abandonnée »**","id":"t5pDt7ExfeoXxkUjZo9Pl"},{"name":"La Tour Abandonnée","slug":"la-tour-abandonnee","subname":" ","type":"custom","text":"Les Soldats Nains\n\nLes héros avait décidé de demandé l’aide des\nsoldat nains au Prince Hallgard. Mais ils savaient\nque les nains attendaient toujours un cadeau en\néchange d'une faveur, et qu’ils ne voulaient pas se\nprésenter aux princes les mains vides.\n\nMission :\n● Apportez à au Prince Hallgard qui se trouve à la\nmine une potion de la sorcière (case 71)\n● Lorsque cette tâche est terminée, Lisez la Carte\n« Les Soldats Nains 2 »","id":"7WH63TH0NIUZzsa1YHp9d"},{"name":"Les Soldats Nains 2","slug":"les-soldats-nains-2","subname":" ","type":"custom","text":"Prince Hallgard a accepté le cadeau des héros\navec bonheur, et a ordonné aux nains d'aider les\nhéros dans leur recherche. Ils avaient entendu\nparler d'une des vieilles ruines d’un donjon près\nde Chaumebourg. Ils accompagnèrent les héros\njusqu’à cette endroit mystérieux.\n● Placez les soldats nains sur la case 71 .\n● Au lieu de \"se déplacer\" ou \"attaquer\", un héros\npeut choisir je déplacer les nains. Pour chaque\nheure passée sur la piste du temps, les nains se\ndéplacent jusqu'à 4 cases.\n\nMission :\n● Amener les nains aux vieilles ruines près du\nchâteau (case 17).\n● Si le Troll est sur les ruines, il doit être vaincu.\nLorsque cette tâche est terminée, lisez la carte\n« Les Soldats Nains 3 »","id":"G5IL9ZBGkJPWLd5ulC4Je"},{"name":"Les Soldats Nains 3","slug":"les-soldats-nains-3","subname":" ","type":"custom","text":"Les nains et les héros explorèrent les vielles\nruines et ils y trouvèrent une pièce secrète qui\ncontenaient une partie d'une carte très ancienne,\net un parchemin indiquant les emplacements des\nparties manquantes de la carte,\n● Placez un jeton de parchemin sur la case 17.\n● Lancer un dés rouge (10) et un dés de Héros\n(1er) pour déterminer la position de deux autres\nparchemins et placez les sur la carte face visible.\n● Si les nains entrent sur une case avec un\nparchemin, placez-le dans l'un des inventaires\nd’un des héros.\n● La carte est complète lorsque la somme des\nparchemins récupérés par les héros est au moins\nde 25.\n● Jeter tous les parchemins sauf un et retournez-le\nface cachée; c'est la carte pour la tour abandonnée\n\nMission :\n● Un héros équipé d’un arc doit gravir la tour sur\nla case 83\n● Un héros peut se déplacer de la case 61 à la\ncase 83 à condition qu’il est la carte de la tour\nAbandonnes dans son inventaire.\n● Lorsque cette tâche est terminée : Lisez la carte\n« Le Passage ».","id":"q1rhUU1TV9ZslzOFSDRxU"},{"name":"La Tour Abandonnée","slug":"la-tour-abandonnee1","subname":" ","type":"custom","text":"Le Gardien\n\n*Les héros ont décidé de demander conseil aux\ngardiens de l'Arbre des Chants.*\n\nMission :\n● Un héros doit se rendre à l'Arbre des Chants\n(case 57).\n● Lorsque cette mission est terminée :Lisez la\ncarte « Les Gardiens 2 »","id":"iP4J40FzlVChIihb3PB2M"},{"name":"Le Gardien 2","slug":"le-gardien-2","subname":" ","type":"custom","text":"*Les héros expliquèrent la situation aux gardiens\net ils acceptèrent de fouiller les archives à la\nrecherche d’information sur la tour abandonnée.\nIls trouvèrent une vieille carte des montagnes\nmais elle était en lambeaux et il en manquait des\nparties. Seul une sort pouvait indiquer au héros\noù se trouvaient les parties manquantes, mais\npour cela il lui fallait quelques objets rares.*\n\n● Lancez un dés rouge (10) et un dés de Héros\n(1er) pour déterminer la position d'un jeton herbe\nmédicinale.\n\nMission :\n● Les héros doivent ramener une herbe\nmédicinale, une longue-vue et une pierre runique\naux gardiens de l'Arbre des Chants.\n● Ceux-ci sont ensuite retirés du jeu.\n● Si quatre héros sont présent, la pierre runique\ndoit êtres verte .\n● Quand cette Mission est achevée : Lisez la\ncarte « Le Gardien 3 »","id":"rZbeLxtCy5_xgT7LDIPlc"},{"name":"Le Gardien 3","slug":"le-gardien-3","subname":" ","type":"custom","text":"Les gardiens lançérent le sortilège et une lumière\nscintillante verte entoura l’Arbre à Chants d’où\nprovenait une douce mélodie. Les héros ont\nsoudainement su exactement où les autres parties\nde la carte se trouvaient.\n● Lancer un dés rouge (10) et un dés de Héros\n(1er) pour déterminer la position des trois jetons\nde parchemin et placez les sur la carte face\ncachées.\n● La carte est complète lorsque la somme des\nparchemins récupérés par les héros est au moins\nde 25.\n● Jeter tous les parchemins sauf un et retournez-le\nface cachée; c'est la carte qui mène à la tour\nabandonnée la tour.\n\n***\nMission :\n● Un héros équipé d’un arc doit gravir la tour sur\nla case 83\n● Un héros peut se déplacer de la case 61 à la\ncase 83 à condition qu’il est la carte de la tour\nAbandonnes dans son inventaire.\n● Lorsque cette tâche est terminée : Lisez la carte\n« Le Passage ».\n***","id":"UaQealo-elfho9XAfH3es"},{"name":"La Tour Abandonnée","slug":"la-tour-abandonnee11","subname":" ","type":"custom","text":"L’Ivrogne\n\n**Les héros avaient décidé de se rendre à la\nTaverne du Troll Ivre, pour enquêter au sujet de\nla Tour Abandonnée.**\n\nMission :\n● Un héros doit entrer dans la Taverne du Troll\nIvre (case 72).\n● Astuce: Le héros devrait avoir au moins 1 or.\n● Lorsque cette mission est terminée : Lisez la\ncarte « L’Ivrogne 2 »","id":"KuNvvdYJpSDQduiPbleRk"},{"name":"L’Ivrogne 2","slug":"livrogne-2","subname":" ","type":"custom","text":"*La taverne était pleine et animée. La nourriture\nétait servie aux voyageurs affamés et l’aubergiste\nvidait les fûts de bière les uns après les autres.\nLes héros posèrent des questions sur la tour\nabandonnée sans succès jusqu’à ce qu’ un vieil\nivrogne s’en souvienne soudainement. Mais il\nn’accepta de répondre que si les héros arrivaient\nle battre dans un jeu.*\n\nMission :\n● Gagner l’Ivrogne trois fois à son jeu.\n● Lorsque cette mission est terminée, lisez la\ncarte « L'Ivrogne 3 ».\n\nLes règles du jeu de l’Ivrogne\n● A chaque tour, l'un des autres héros joue\nl’Ivrogne. Changez de joueur à chaque Tour.\n● Le héros doit miser 1 or.\n● Lancer un dés de héros pour l'ivrogne.\n● Le héros doit annoncer \"supérieur\" ou\n\"inférieur\". Puis lance son dés et selon le résultat :\n- Si c’est la même valeur que l’Ivrogne, relancez.\n- Si vous gagnez, vous récupérez votre or\n- Si vous perdez, l’Ivrogne garde votre or\n● Le jeu est terminé si les héros gagnent 3 parties.\n● Si les héros gagnent tous les tours de jeu,\nreculez le narrateur d’une case.\n● Note : La capacité du magicien ne peut être\nutilisé qu’une seule fois par tour","id":"BSevY2VgYaO83h-I3gFkf"},{"name":"L’Ivrogne 3","slug":"livrogne-3","subname":" ","type":"custom","text":"Vaincu, l’Ivrogne tenu parole. Il leur donna une\npartie d’une vielle carte des montagnes et des\ninstruction pour trouver les parties manquantes.\n● Les héros obtiennent un parchemin pris au\nhasard.\n● Lancer un dés rouge (10) et un dés de Héros\n(1er) pour déterminer la position de deux autres\nparchemins et placez les sur la carte. Celui qui\nest sur la case ayant le chiffre le plus grand est\nplacé face visible, l’autre face cachée.\n● La carte est complète lorsque la somme des\nparchemins récupérés par les héros est au moins\nde 25.\n● Jeter tous les parchemins sauf un et retournez-le\nface cachée; c'est la carte pour la tour abandonnée\n\nMission :\n● Un héros équipé d’un arc doit gravir la tour sur\nla case 83\n● Un héros peut se déplacer de la case 61 à la\ncase 83 à condition qu’il est la carte de la tour\nAbandonnes dans son inventaire.\n● Lorsque cette tâche est terminée : Lisez la carte\n« Le Passage ».","id":"V-UNMhpM4EIvQyGNtnhgl"},{"name":"Le Passage","slug":"le-passage","subname":" ","type":"custom","text":"Les héros ont atteint la Tour Abandonnée, mais\nils étaient presque trop tard. Elle a déjà été prise\npar les monstres. Un message inattendu du Roi\nBrandur leur annonce que l’ouest d’Andor est\nsous la menace d’autres dangers.\n● Un héros avec un arc dans la Tour Abandonnée\ngagne +4 de Force et peut attaquer les créatures\nsur les cases 65 et 66.\n● Placez la carte Légende « La Fierté arrive\navant une Chute » quatre après le narrateur sur la\nPiste des Légendes (max « K »).\n● Lisez la carte quand il atteint cette case. Note:\nA ce moment vous devez avoir rempli toutes les\nautres missions.\n● Retirez l'étoile du Troll dans la case 17.\nMaintenant il se déplace normalement au lever du\nsoleil.","id":"Yxwidta3xBSHKmnbbuaIh"},{"name":"La Fierté arrive avant la Chute","slug":"la-fierte-arrive-avant-la-chute","subname":"Révélez cette carte dès que le narrateur atteint cette case","type":"put","text":"Les héros crurent avoir réussi à défendre la\nPasse, mais un puissant troll blessé frappa une\ndernière fois la tour avec ses poings\nensanglantés. La vielle tour vacilla quelques\ninstants avant de s’effondrer avec fracas.\n● Retirez la tour du jeu et placez le héros sur la\ntour sur la case 65.\n● Placez 5 jetons éboulis face cachée sur la case\n66 .\n● Si une créature se trouve sur la case 66 : retirezle\ndu jeu.\n● Cette case ne peut plus être traversé.\nLe mage noir fulminait de colère à l’échec de son\nplan. Il descendit dans les catacombes secrète de\nKrahal à la recherche d'un sort qui pouvait\ndétruire, une fois pour toutes, Chaumebourg,\nainsi que les héros qui s'étaient dressés contre\nlui .\nLisez maintenant la carte Légende « La\nVengeance du Mage »","id":"ch1vwckIbo7fgVQ_kQLhh"},{"name":"La Vengeance du Mage","slug":"la-vengeance-du-mage","subname":" ","type":"custom","text":"La Chasse\nLe Sombre Mage avait lancé un puissant sort sur\nun Gor qui était devenu surnaturellement rapide\net ses griffes s’était allongées. Lentement, le Gor\nse redressa et regarda Varkur, mais, avant même\nqu’il puisse lui donner un ordre, il s’enfuit le long\nde la crête à la vitesse de l’éclair en direction de\nChaumebourg.\n● Placez un Gor sur la case 43. il se déplacera,\nen plus du mouvement au lever du soleil, chaque\nfois que le mouvement d'un héros se termine.\n● Quand le Gor doit se déplacer, lancer un dés de\nhéros et si le résultat est :\n- Impair, il se déplace le long des flèches comme\nd'habitude.\n- Pair, il se déplace vers la case adjacente ayant le\nplus petit nombre.\n● Si le Gor pénètre dans une case avec un héros,\nlancez un dés de héros, et si le résultat est :\n- 1 ou 2, déplacez le Gor immédiat encore une\nfois.\n\nMission :\n● Le gor doit être vaincu avant d'atteindre le\nchâteau.\n● Quand il est vaincu, le narrateur est avancé\njusqu’à « N » sur la Piste de Légendes.","id":"qjcUjfG7DM3qaTN461gxY"},{"name":"La Vengeance du Mage","slug":"la-vengeance-du-mage1","subname":" ","type":"custom","text":"Malédictions\nUne voix dans une langue impie et oubliée depuis\nlongtemps retentit dans tout le pays. Les animaux\nprirent la fuite en panique et les héros sentirent\ncomme un malaise les envahir. L’incantation du\nSombre Mage avait clairement mentionné le nom\ndes héros...\n\n● Échangez les héros avec les créatures dans la\nmontagne. (Le héros sur la case ayant le chiffre le\nplus bas avec la créature sur la case ayant le\nchiffre le plus bas….)\n● Si un héros est en train de voyager avec un\nfermier, le fermier est aussi déplacé.\n● Placez un Gor sur la case juste devant (en\nsuivant les flèches) chaque créatures échangées.\n● Tuez les créatures ne donne plus aucune\nrécompense et le narrateur ne bouge pas. Mettez\ndans la boite les créatures vaincus plutôt que de\nles placer sur la case 80.\n\nMission :\n● Les héros doivent défendre le château juqu’a ce\nque le narrateur est atteint « N » sur la Piste de\nLégendes.","id":"yi5kixzhypdzyCU3uMrDM"},{"name":"La Vengeance du Mage","slug":"la-vengeance-du-mage11","subname":" ","type":"custom","text":"Le Sombre Mage Varkur\nLe sombre mage Varkur utilisa pour se renforcer\nune ancienne forme de magie interdite. Une\npuissante force envahi Varkur et sa peau\ncommença à briller d’un rouge sombre. Mais ce\nsortilège avait un prix. Avec un visage grimaçant\nde douleur, il était prêt à détruire Chaumebourg.\n● En fonction du nombre de joueurs, Varkur\na pour :\n- 2 joueurs : 20 points de Force,\n- 3 joueurs : 30 points de Force,\n- 4 joueurs : 40 points de Force\n● Si les héros ont plus de 20 points de Force,\nVarkur a pour :\n- 2 joueurs : 30 points de Force,\n- 3 joueurs : 40 points de Force,\n- 4 joueurs : 44 points de Force\n● Varkur a 20 points de Volonté.\n● Lancez deux dés rouges et ajouté 10 au résultat\ndes dés : Placez Varkur sur la case correspondante\n● Chaque round de Varkur perd un point de\nvolonté qu'il gagne ou perde. Sa volonté n'est pas\nrestauré entre les tours.\nLisez maintenant la Carte : Le Sombre Mage\nVarkur 2","id":"SxAIP525PpBhJ1r_oxFKA"},{"name":"Un Matin Sanglant 1","slug":"un-matin-sanglant-1","subname":"Révélez cette carte si un Skral pénètre sur la case 45","type":"custom","text":"● Défaussez toutes les cartes Destin et ignorez la\nMission de la cartes « La Tour Abandonnée ».\nLa horde du Sombre Mage a franchi La Passe et\nenvahi l’est du pays. Les monstres ont dévasté les\nfermes et mirent les champs en feu. Ils ont attaqué\nl’Entrée Nord du Royaume des Nains, chassé les\nmarchands du Marché Libre et rasé la Taverne\ndu Troll Ivre. Seuls les gardiens de l’Arbre des\nChants les ont repoussé, grâce à un puissant sort.\n● Retirez toutes les créatures du jeu sauf le Troll\nde la case 17. S’il vit encore, il se déplace\nmaintenant au lever du soleil.\n● Enlevez toutes les créatures des boucliers d’or.\n● Mettez un jeton étoile sur le puits de la case 5.\nIl donne maintenant 5 points de Volonté.\n● Placez les X rouges sur les cases 18, 71 et le\npont de corde. Ces marchands et le pont ne\npeuvent plus être utilisés.\n● Placez les Wardraks sur les cases 26 et 27 , un\nSkral sur la case 5 , et un Troll sur la case 32 .\n● Placez un Skral sur la case 30 et marquez-le\navec une étoile. Il ne bouge pas au lever du soleil.\nTan qu’il reste en jeu, tous les Skrals et Gors ont\nun bonus de Force égal au nombre de joueurs.\nLisez maintenant la carte « Un matin sanglant\n2 ».","id":"fxG4jSgSM_PsDajXliJ_C"},{"name":"Un Matin Sanglant 2","slug":"un-matin-sanglant-2","subname":" ","type":"custom","text":"● Lancez 2 dés rouge et un dés de héros Si le\nrésultat du dés de héros est :\n- 1, 2 Placez une Gor\n- 3, 4, 5 ou 6, placez un Skral.\nLe résultat des dés rouge + 10 détermine la case\noù la créature doit être placé.\n● Si cette créature entre dans le château, retirez-la\ndu jeu plutôt que de le mettre sur un bouclier d'or.\n● Refaites un jet pour chaque joueur, puis à\nchaque phase de lever du soleil au lieu de\ndéplacer le narrateur.\n● Les héros peuvent désormais acheter 1 point de\nForce à la Sorcière.\n\nMission :\n● Les héros doivent survivre à l'attaque des\ncréatures jusqu'à ce que le narrateur atteigne\n« N ».\n● La légende est perdue si le château est envahi\nou les tâches restantes ne sont pas rempli avant\ncela.\n\n● Tous les héros sur la tour se dirige directement\nvers la Sorcière ou la case 40, si la sorcière n'a\npas été découverte.\n● Remettez tous les marqueur de temps à la case\nlever de soleil.","id":"FmswdaTtDyTsKYnmmbdQ5"},{"name":"Les Légendes sont des Contes de Fées","slug":"les-legendes-sont-des-contes-de-fees","subname":"Lisez cette carte si vous souhaitez élever la difficulté de cette légende","type":"instruction","text":"● Dès que les héros ont terminé la mission sur\nl’une des cartes de « La Tour Abandonnée », et\navant de passer la carte suivante, chaque joueur\nlance un dés de héros :\n- Si il y a un 6 ou plus rien ne passe, on peut lire\nla carte suivante.\n- Si il n’y as pas de 6, les héros découvrent que ce\nchemin vers la tour abandonnée était une fausse\npiste. Ne passez pas à la suite de la carte,\ndéfaussez là et tirez en une nouvelle. (Si aucune\ncarte n’est disponible, les héros perdent chacun 3\npoints de Volonté et la carte reste en jeu).\n● Le Mage peut retourner l’un des résultats une\nfois (si il y a moins de quatre héros).","id":"Ym6DaQ7uPOI4T7y4C2kaY"}]}