{"name":"Un Été en Andor","slug":"un-ete-en-andor","author":"Krakimo","abstract":"C'était l'été en Andor et la chaleur régnait sur le pays. Les Créatures s'étaient lancées à nouveau à l'assaut du Château, la Sorcière était introuvable, et les Gardiens de l'Arbre des Chants avaient besoin d'aide.","year":"2014","players":"2-4","difficulty":[1,2],"board":[1],"boxExt":[1],"download":null,"type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*C'était l'été en Andor. La chaleur pesait sur les esprits de\ntous. Dans le Bois de la Vigilance, il n'y avait plus de\nbrouillard depuis longtemps, mais en revanche, la brume\ns'étendait sur les montagnes grises !*\n\nSuivez d'abord les consignes de la carte **Installation**.\nPuis mettez à disposition ce matériel près du plateau :\nLe pion Prince Thorald, le pion Sorcière, les 4 jetons\nPaysan, 3 X rouges.\n\nMélangez face cachée : les 15 tuiles Créatures, les 6 jetons\nPierre Runique, les 3 jetons Herbe Médicinale\n\nTriez et retirez les jetons Brouillard suivantes : les 2 jetons\nGor, le jeton Sorcière, le jeton Gourde.\n\nPlacez les jetons Brouillard restants dans les Montagnes\nGrises (cases **66-70, 81, 82**) et dans la Forêt du Sud (cases\n**22**-**25**).\n\nPlacez maintenant un jeton Étoile sur la lettre C de la\nPiste des Légendes.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Reka la Sorcière","slug":"reka-la-sorciere","subname":"Cette carte est activée dès que le dernière jeton Brouillard a été révélé.","text":"*Les Héros se sentaient mal à l'aise et se demandaient où se trouvait la Sorcière. Ils l'avaient cherchée dans les montagnes et dans la forêt du sud, mais elle était introuvable !*\n\nPlacez maintenant le pion Sorcière sur la case du Héros qui a **le moins** de Points de Volonté.\nSi plusieurs Héros ont le même nombre de Points de Volonté, la Sorcière est placée auprès de celui qui a le Rang le plus bas. Il est alors possible de faire des achats chez elle comme d'habitude.\n\nParticularité : la Potion de Sorcière ne coûte pas de Pièce d'Or, **mais** des Points de Volonté :\nPour 2 joueurs, 3 Points de Volonté.\nPour 3 joueurs, 4 Points de Volonté.\nPour 4 joueurs, 5 Points de Volonté.\nL'archer paie ici aussi un Point de Volonté de moins.\n\n*Soudain, la Sorcière se tenait à côté d'un des Héros. “Je suis vraiment désolée de ne pas avoir pu vous aider jusqu'à présent, mais je suis allée à la Mine des Nains et j'ai lu dans les remous du Lac Secret. Je ne peux pas vous dire ce que j'ai vu, mais j'aimerais vous offrir un cadeau en guise d'excuse.“*\n\nLe Héros sur lequel se trouve la Sorcière **reçoit au choix** une Potion Sorcière ou 3 Points de Volonté.","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château a été défendu avec succès, **et**...\n* les quatre Gardiens (Paysans) sont bien arrivés au Château.\n\n*Les Gardiens de l'Arbre des Chants remercièrent les Héros et leur dirent que l'Arbre aussi se rétablirait bientôt. Ils resteraient à Chaumebourg pendant l'été, puis repartiraient dans la forêt vers le début de l'automne ! L'été touchait à sa fin, et il fallait encore ériger des remparts de défense contre les forces du mal et trouver refuge dans la Mine du Prince Hallgard.\nMais ceci est une autre légende.*","failure":"La Légende se **termine mal** si...\n* le Château n'a pas été défendu avec succès, **ou**...\n* les quatres Gardiens (Paysan) ne sont pas arrivés en toute sécurité au Château.\n\n*Les habitants de l'Arbre des Chants tombèrent dans les griffes des ténèbres et les forces du mal envahirent Chaumebourg. Les habitants d'Andor s'enfuirent dans toutes les directions, si bien qu'Andor ne fut plus qu'un immense désert.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Les Héros revenaient tout juste d'une visite à la Mine\nqu'ils étaient déjà confrontés à la terrible chaleur régnant\nsur la plaine d'Andor. Le vieux pont suspendu avait déjà\nbrûlé !*\n\nPlacez un **X rouge** sur le **Pont Suspendu**. Il n'est\ndésormais plus praticable. Les cases **48** et **16** ne sont\ndésormais plus reliées entre elles. Les créatures sur la case\n48 s'arrêtent simplement au Lever du Soleil.\nJetez un dé rouge (dizaine) et le dé d'un Héros (unités)\npour déterminer la position de **5 des 6 Pierres Runiques**\net de **2 Herbes Médicinales**.\nPlacez un **Skral** sur la case **33**.\nPlacez un **Gor** sur les cases **37, 52, 57, 60, 65**.\n\n*Les Héros avaient reçu suffisamment de provisions et\nd'équipement dans la Mine auprès du prince Hallgard\npour pouvoir résister à la chaleur dans un premier temps.*\n\nDeux Héros reçoivent **une Gourde**. Chaque Héros\ncommence avec **2 Points de Force** et **7 Points de\nVolonté**.\nPlacez les Héros sur la case **84** dans les Montagnes.\nLe Héros avec le Rang le plus bas commence.\n\nLa carte Sorcière est lue au dernier jeton Brouillard révélé.\n\n***\n**Mission :**\nLe Château doit être défendu.\n***","id":"Hhle4xr6joarDbDNiokaC"},{"name":"C1","slug":"c1","subname":"","type":"letter","text":"*La chaleur commença également à affecter les Héros, et ils remarquèrent que le risque d'incendie dans le Bois de\nla Vigilance augmentait.*\n\nPlacez tous les Héros qui se trouvent dans le Bois de la Vigilance sur la case **71**. Avancez toutes les Créatures qui se trouvent dans le Bois de la Vigilance d'une case le long des flèches en suivant l'ordre indiqué sur la case Lever du Soleil.\n\n*Une terrible nouvelle était parvenue aux Héros : les gardiens de l'Arbre des Chants avaient pris la fuite,\nl'arbre ayant été victime d'un incendie.*\n\nPlacez un X rouge sur le symbole Marchand de la case 57.\nUn Héros peut encore entrer dans cette case, mais ne peut plus y faire d'achats.\nPlacez **les quatre jetons Paysan**, représentant les Gardiens de l'Arbre des chants, sur les cases **49, 54, 60** et **63**. Si les jetons Paysan arrivent dans le Château, ils ne sont pas utilisés comme Bouclier Doré, mais sont retirés du jeu.\n\nAttention :\nSi vous piochez la carte Événement Paysan malade, mettez-la de côté et piochez-en une autre.\n\n**Lisez maintenant la carte Légende C2.**","id":"TypGOEmwK0cfbmNYqlSGw"},{"name":"C2","slug":"c2","subname":"","type":"letter","text":"***\n**Mission :**\nLa Légende est gagnée lorsque Chaumebourg a été défendu avec succès et que les quatre jetons Paysan y sont arrivés sains et saufs. Placez alors immédiatement le Narrateur sur la lettre N de la Piste des Légendes et la Légende est gagnée.\nDès qu'un jeton Paysan se trouve sur la case d'une Créature, le Narrateur est immédiatement placé sur la lettre N de la Piste des Légendes et la Légende est perdue.\n***\n\n*Les Créatures étaient venues de toutes les régions d'Andor pour prendre Chaumebourg. Les éclaireurs avaient repéré certaines de ces Créatures, mais on soupçonnait qu'il y en avait bien d'autres dans l'ombre.*\n\nPlacez un **Gor** sur les cases **16** et **23**.\nPrenez **3 tuiles Créatures**. Révélez-les l'une après l'autre et suivez les règles habituelles.\n\nJetez 4 fois un dé de Héros pour déterminer le moment où 4 autres tuiles Créatures seront révélées. La valeur du dés correspond à une lettre de la Piste des Légendes. Il ne peut pas y avoir plus de deux tuiles Créatures sur une\nmême lettre.\n\nLa carte Prince Thorald est lue, dès que le premier Gardien est récupéré par un Héros.","id":"nkThBY5fi1OSe2lOSRVgh"},{"name":"L'Aide du Prince","slug":"laide-du-prince","subname":"Cette carte est révélée lorsque le premier Gardien est récupéré par un Héros.","type":"custom","text":"*Le prince Thorald n'a pas été épargné par le fait qu'il faisait de plus en plus chaud à Andor et que les Héros et les Gardiens de l'Arbre des Chants avaient besoin d'aide.\nIl prit la décision d'aider les héros, mais il ne put rester longtemps.*\n\nPlacez le pion Prince Thorald sur la Taverne (case 72).\nPrenez un X rouge et placez-le à **4 cases au dessus du Narrateur** sur la Piste des Légendes. Jusqu'à cette lettre, le Prince Thorald sera à votre disposition, selon les règles habituelles.\n\n*A la vue du Prince, les créatures devinrent indécises et certaines d'entre elles se retirèrent dans les ténèbres.*\n\nRetirez du jeu, sans la regarder, une **tuile Créature** face cachée, quelconque encore disponible sur la Piste des Légendes.","id":"PhsV1g7hcICN4y_YAKDt2"}]}