{"name":"Un Vol Désastreux","slug":"un-vol-desastreux","author":"Fuchs&Luchs","abstract":"C'était la fin de l'été à Andor lorsqu'une nouvelle aventure\ncommença pour les Héros. A l'Arbre des Chants, ils\napprirent qu'un vol allait à nouveau mettre le pays en\ndanger. Varkur était revenu et il avait déjà pris le château\nde Chaumebourg...","year":"2014","players":"2-4","difficulty":[1,2],"board":[1],"boxExt":[1,8],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/240644/fan-legend-un-vol-desastreux","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Cette Légende nécessite l'extension La Légende de Gardétoile.\n\n*C'était l'été à Andor, il semblait que la paix était revenue lorsque les héros furent appelés à l'Arbre des Chants. Ils espéraient de bonnes nouvelles, mais au lieu de cela, les habitants leur parlèrent d'un vol qui allait mettre le pays en danger.*\n\nSuivez d'abord les consignes de la carte **Installation**, mais :\n* Déplacez le jeton **Puits** de la case **5** vers la case **32*.\n* Retirez les **2 Gors** des jetons Brouillard, et ne placez pas de jetons Brouillard sur les cases **11** et **32**.\n\nPuis mettez à disposition ce matériel près du plateau :\nA partir du **jeu de base** :\n* le pion Sorcière, le pion Varkur, la Tour, 2 jetons Paysan, le jeton N.\n* Mélangez face cachée les 6 jetons Pierre Runique, les 3 jetons Herbe Médicinale, les 15 tuiles Créature.\n\nA partir de l'**extension** Légende de Gardétoile :\n* Les 8 jetons Feu, les 4 Dons d'Andor, le Temple Noir, la Clé.\n* Mélangez face cachée les 7 jetons Lumière, les 3 Champignons des bois.\n\n**Lisez maintenant la carte Légende A2.**","id":1},{"type":"custom","name":"Aide et Conseil 1","slug":"aide-et-conseil-1","subname":"Cette carte est lue lorsqu'un Héros arrive dans Chaumebourg (case 0), une fois que tous les jetons Feu ont été retirés.","text":"*Lorsque l'un des héros entra dans le château, il vit le mage noir entouré par de noires fumées. Et avant qu'il ne s'en rende compte, Varkur avait déjà disparu. Dans sa précipitation, le mage n'avait pas pris attention aux Dons d'Andor, si bien que le héros pu s'en emparer.*\n\n* Le Groupe de Héros reçoit maintenant la Torche et le Sablier.\n* Le jeton Feu sur la 7e heure est retiré de la Piste du Temps et les Héros disposent comme d'habitude de 7 heures par jour.\n* Le Sombre Mage Varkur est maintenant retiré du jeu.\n* Les Gourdes marquées d'une Étoile sont également retirées du jeu (elles retournent sur le Tableau Équipement). Les Puits peuvent maintenant être utilisés comme d'habitude.\n\n*Un instant plus tard, les conseillers du roi s'approchèrent du Héros.\nLa gratitude et le soulagement se lisaient sur leurs visages, mais aussi l'inquiétude. L'un des conseillers se tourna vers le héros et dit : “Varkur ne menace peut-être plus le Château, mais il n'est pas encore vaincu. Il s'est probablement retiré dans le Temple des Ténèbres pour y rassembler ses forces. L'emplacement du Temple n'est pas connu, mais une vieille légende dit que les feux follets fourniront l'emplacement d'une clé cachée, permettant l'accès au Temple des Ténèbres...“*\n\n**Lisez maintenant la carte Aide et Conseil 2.**","id":2},{"type":"end","name":"N","slug":"N","success":"La Légende se **termine bien**, si...\n* le Château de Chaumebourg a été défendu avec succès, **et**...\n* toutes les jetons Feu autour du Château ont été retirés, **et**...\n* le Temple des Ténèbres a été détruit.\n\n*Les héros ont prouvé à quel point ils tenaient à la sécurité d'Andor. Les habitants et le roi étaient très reconnaissants d'avoir été sauvés et savaient qu'ils pourraient toujours compter sur leurs héros à l'avenir.*","failure":"La Légende se **termine mal** si...\n* le Château n'a pas été défendu avec succès, **ou**...\n* les jetons Feu autour du Château n'ont pas tous été retirés, **ou**...\n* le Temple des Ténèbres n'a pas été détruit.","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"*Melkart s'approcha des héros et dit : “En votre absence, Varkur a profité de l'occasion pour nous attaquer. Avant que nous ayons pu l'arrêter, il avait déjà disparu, emportant avec lui deux des précieux Dons d'Andor : la\nTorche de Cavern et le Sablier d'Hadria“. La peur se lisait sur le visage de Melkart. “Il a déjà atteint et pris le Château de Chaumebourg. Pour se protéger, il a mis le feu à la zone adjacente au Château à l'aide de la Torche. Il utilisera également le pouvoir du temps que lui confère le Sablier, contre vous.“*\n\nMise en place supplémentaire :\n* Placez **Varkur** sur Chaumebourg (case **0**) et placez-y le **Sablier** et la **Torche**.\n* Placez des jetons **Feu** face cachée sur les cases **1, 2, 4, 5, 6, 7** et **11**.\n* Placez un jeton Feu sur la 7e Heure de la Piste du Temps, de sorte que le -4 du jeton soit visible. Les Héros ne disposent que de 6 Heures par Jour, elles peuvent être utilisées comme d'habitude. La 7e heure peut être utilisée comme une Heure supplémentaire, mais coûte **4 Points de Volonté** au lieu de 2 Points de Volonté.\nLes 8e, 9e et 10e Heures coûtent comme d'habitude 2 Points de Volonté chacune.\n* Placez les Champignons des Bois sur les cases **23, 24, 25**.\n* Jetez un dé rouge (dizaines) et le dé d'un Héros (unités) pour déterminer les cases de **5 des 6** Pierres Runiques et de **2 des 3** Herbes Médicinales.\n\n**Lisez maintenant la carte Légende A3.**","id":"uC8Iu1xGcV7CtooP7pk8Y"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"*Les créatures étaient également aux côtés de Varkur et se dirigeaient déjà vers le château de Chaumebourg.*\n\n* Révélez 4 tuiles Créature l'une après l'autre et suivez les instructions qui s'y trouvent.\n* Placez 1 tuile Créature sur les lettres **B, D, E** et **H** et 2 tuiles Créature sur la lettre **F** de la Piste des Légendes.\nLes règles habituelles de placement s'appliquent aux Créatures.\nLes Créatures ne sont pas affectées par les jetons Feu et peuvent entrer et passer librement sur les cases qui en contiennent. Les Créatures qui se trouvent sur une case avec un jeton Feu ne peuvent être attaquées qu'avec un Arc (exception voir A4). Lorsqu'elles atteignent le château, elles sont placées sur les Boucliers dorés. S'il n'y a plus de Bouclier libre pour une Créature qui entre dans le Château, le Narrateur est immédiatement déplacé sur la case N et la Légende est immédiatement perdue.\n\n*“Allez vite au château !“ ordonna Melkart. “Vous devez éteindre le feu et empêcher les créatures de prendre le château de Chaumebourg. Ces objets vous aideront dans votre mission“, dit-il en remettant aux héros les deux Dons d'Andor restants et plusieurs Gourdes.*\n\n**Lisez maintenant la carte Légende A4.**","id":"2O2wS6x2vhPrCT_8tZxVZ"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"Le groupe de Héros reçoit maintenant la **Flûte** et le **Faucon Cornu**. De plus, chaque Héros reçoit une Gourde. Marquez ces Gourdes d'une Étoile.\n\nLes règles suivantes s'appliquent :\n* Un Héros ne peut entrer sur une case avec un jeton Feu qu'avec une **Gourde étoilée pleine**. Ce jeton Feu est alors retiré du jeu et un Héros peut désormais s'attaquer à une Créature sur cette case, même s'il n'a pas d'Arc.\n* Si une Gourde étoilée est à moitié vide, elle doit être remplie à un Puits, pour être employée contre un jeton Feu. **Cela coûte** à un Héros 3 Points de Volonté.\n* La capacité spéciale du Guerrier est conservée et il gagne 2 Points de Volonté lorsqu'il remplit sa Gourde étoilée.\n* Les jetons Feu ne peuvent être retirés qu'avec les **Gourdes étoilées**.\n* Dès que le dernier jeton Feu a été retiré, un des Héros doit entrer dans Chaumebourg. Jusqu'à cet instant, les Héros ne peuvent pas aller sur la case 0.\n\nLorsque l'un des Héros se trouve dans le Château, la carte Légende Aide et Conseil 1 est lue à haute voix.\n\n**Lisez maintenant la carte Légende A5.**","id":"h5V5sQjJroWzZaBrGqO6w"},{"name":"A5","slug":"a5","subname":"","type":"letter","text":"***\n**Mission :**\nLes Héros doivent défendre le Château de Chaumebourg et éteindre l'incendie qui l'entoure.\n***\n\nEn fonction du nombre de joueurs, placez maintenant le jeton N sur la lettre suivante de la Piste des Légendes :\n* à 2 Héros : N\n* à 3 Héros : M\n* à 4 Héros : L\n\nPlacez tous les Héros sur la case **57**.\nChaque Héros commence avec **3 Points de Force**.\nLe groupe de Héros reçoit **2 Points de Force** et **4 Pièces d'Or**, à se répartir.\n\n*“Mes amis, je vous souhaite beaucoup de succès.“, dit Melkart, “L'avenir d'Andor est maintenant entre vos mains.“*\n\nLe Héros avec le Rang le plus bas commence.","id":"_tCJhNpB-Xs3f67a7jnoQ"},{"name":"Aide et Conseil 2","slug":"aide-et-conseil-2","subname":"Cette carte est lue à la suite de la carte Aide et Conseil 1.","type":"custom","text":"Placez **le Temple** des Ténèbres sur la case **83**.\nPlacez un **jeton Lumière** face cachée sur les cases **11, 31, 37, 38, 43, 55** et **66**.\n\nLe Groupe de Héros doit collecter un certain nombre de jetons Lumière pour connaître la position de la clé.\n* à 2 joueurs : 3 jetons Lumière.\n* à 3 joueurs : 4 jetons Lumière\n* à 4 joueurs : 5 jetons Lumière.\nLorsque le Groupe de Héros est en possession de ces jetons Lumière, additionnez les valeurs et placez la clé sur la case correspondante.\nDès que l'un des Héros a pris la clé, lisez la carte La Porte Secrète.\n\n*Le conseiller poursuivit : \"En votre absence, nous voulons vous aider à défendre le château de Chaumebourg\". Le Héros accepta l'aide avec gratitude et se remit en route.*\n\nPlacez maintenant 2 jetons Paysan face Bouclier à côté de Chaumebourg. Cela permet à deux Créatures supplémentaires d'envahir le Château.\n\n***\n**Mission :**\nRassemblez les jetons Lumière correspondant à votre nombre de Héros et trouvez la Clé.\n***","id":"FVZuZa3Rqa-SQNvB4QkDu"},{"name":"La Porte Secrète","slug":"la-porte-secrete","subname":"Cette carte est lue lorsque un Héros entre en possession de la Clé.","type":"custom","text":"Retirez les jetons Lumière restants du plateau.\n\n*En prenant la clé, le héros se rendit compte qu'elle correspondait à l'ancienne porte en pierre de la montagne, qui, selon lui, menait au Temple des Ténèbres.\nLe héros rassembla ses compagnons et leur fit part de sa découverte. Les héros devaient atteindre les montagnes le plus rapidement possible afin de détruire définitivement le Temple Noir et Varkur.*\n\nSi le groupe de Héros est en possession de la Clé, les Héros peuvent avancer depuis la case **61** vers le Temple Noir de la case **83**.\nChacune des trois parties du Temple doit être détruite avant que le Narrateur n'atteigne la lettre N de la Piste des Légendes.\n\nUne partie de Temple peut être détruite si, lors d'un round de combat, les Héros **atteignent ou dépassent** selon le nombre de Héros, la valeur de combat suivante :\n* à 2 Héros : 30,\n* à 3 Héros : 44,\n* à 4 Héros : 58.\n\nSi le Temple Noir est détruit, le Narrateur est immédiatement placé sur la lettre N de la Piste des Légendes et la Légende est gagnée.\n\n***\n**Mission :**\nAtteindre le Temple Noir et le détruire.\n***","id":"dCQPGyxmQt9OETHRa14O-"}]}