{"name":"Une Nouvelle Menace","slug":"une-nouvelle-menace","author":"xaklz","abstract":null,"year":"2017","players":"2-4","difficulty":[3],"board":[],"boxExt":[1,2],"additionaldownload":null,"download":"https://cdn3.trictrac.net/documents/originals/f1/77/cbe08c29a5049a395f8da0f9c1298d5bc36b.pdf","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"Quand les héros parvinrent à défaire Tarok le\ndragon, les habitants d'Andor crurent que la paix\nallait enfin revenir dans leur contrée. Pendant qu'ils\nfêtaient leur victoire et reconstruisait le royaume, ils\nne se doutaient certainement pas qu'une menace\nencore plus grande que toutes celles déjà\nrencontrées les attendait encore...\nCommencez par suivre les consignes de la carte\ninstallation. Placez ensuite à proximité du plateau\nles pions roi Thorald et Ken Dorr à proximité du\nplateau. Mettez les jetons poison et torche à\ndisposition\nPlacez un jeton étoile sur les lettres G et N de la\npiste des légendes..\nLes héros avaient reçu un parchemin des gardiens\nde l'arbre des chants, leur demandant se rendre au\nvieux donjon, pour une réunion qui devrait se\nmener dans le plus grand secret. Lassés des\ncérémonies qui étaient devenues leur quotidien\ndepuis qu'ils avaient été promus princes d'Andor,\nils décidèrent d'accepter l'invitation.\nPlacez la tour et tous les pions des héros sur la\ncase 17. Un héros qui se trouve sur la tour dispose\nde deux points de force supplémentaires.","id":1},{"type":"custom","name":"Reka retrouvée","slug":"reka-retrouvee","subname":" ","text":"L'un des héros avait retrouvé Reka, mais elle\nn'était malheureusement pas seule. Assisté par\nun Skral, le voleur Ken Dorr était entrain de\ns'attaquer à elle. La sorcière combattait ces\ndeux adversaires en même temps, mais ses\nchances de victoire étaient faibles. A l'instant où\nelle vit le héros arriver, l'issue du combat devint\nmoins certaine. « Occupez vous du Skral, lança\nReka à son allié inattendu. Je prends ce maudit\nvoleur. »\nMission :\nPlacez Reka sur la case où le jeton brouillard a\nété révélé. Les héros ne reçoivent pas de\npotions comme à l’accoutumé\nRajoutez un Skral sur la même case. Il ne se\ndéplace pas au lever du soleil, et un héros\nprésent sur sa case est obligé de le combattre.\nIl doit être vaincu pour que la légende puisse\ncontinuer. Un fois que ce sera fait, révélez la\ncarte Le Sauvetage de Reka.","id":2},{"type":"end","name":"N","slug":"N","success":"La légende se termine bien si tous ces objectifs\nont été remplis :\n1. Ken Dorr a été vaincu\n2. Le château a été défendu\n\nKen Dorr était bien trop affaibli. il se serait fait à\ncoup sûr capturer par les héros, mais au\nmoment où sa défaite était devenue certaine, un\nnuage noirâtre semblant venir de nul part\nl'enveloppa . Les héros ne pouvaient pénétrer\ncette épaisse brume Quand la fumée se dissipa\nenfin, un autre homme avait pris la place du\nvoleur : le sombre mage Varkur. Il lança une\ndécharge d'énergie circulaire, qui frappa les\nhéros de pleins fouets. Mis à terre par l'onde de\nchoc, ils furent obligés d'écouter ce que leur\nennemi avait à leur dire : « Je ne pouvais pas\nlaisser Dorr tomber entre vos mains. Il en sait\ntrop. Je l'ai transféré en lieu sûr. Allons ! Ne me\ndites pas que mon petit tour de magie vous a\naffaibli à ce point. Ce n'était rien. Le vrai danger\nse trouve à Cavern Je vous y attend pour le\nsecond acte, qui s'annonce bien plus sanglant\nque le premier.» Là dessus, il recréa un\nnouveau brouillard artificiel, et quand il se\ndissipa, il avait disparu. Il venait de lancer un\ndéfi aux héros. En le relevant, ils joueraient son\njeu, mais avaient ils vraiment un autre choix s'ils\nvoulaient sauver le royaume ?","failure":"Die Legende nahm ein **böses Ende**, wenn ...\nTexte","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"ls furent accueillis par Melkart le gardien dont les\nparoles ne laissaient rien présager de bon : « Sans\norganisation, les créatures n'étaient plus\ndangereuses, mais elles ont trouvé un nouveau\nmaître. Nous ne savons pas qui il est, mais il a\ndéjà envoyé ses sbires contre le château »\nRévélez 6 tuiles créatures et appliquez leur effet.\nPlacez ensuite une tuile créature sur la case B.\nPuis 2 sur toutes les autres lettres entre D et G\nincluses. Attention ! Dans cette légende si le\nnarrateur atteint une case avec deux tuiles\ncréatures, les joueurs lisent les deux et décident\nen groupe laquelle il souhaite activer. L'autre est\ndéfaussée, sans que son effet ne s'applique.\n« Le roi Thorald et encore jeune et expérimenté, il\nrefuse d'admettre que le royaume puisse courir un\nnouveau danger. Il faudrait vraiment que les\ncréatures soient à ses portes pour qu'il agisse.\nJ'espère toutefois que nous n'aurons pas à en\narriver là. »\nAprès que le narrateur ai avancé, si une créature\nse trouve sur l'une des cases bouclier du château\nle château, lisez la carte La prise de conscience\ndu roi.","id":"mbhvN_jBMoD-HPwz1OIW2"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"« Nous avons demandé le soutient de l'armée des\nnains, mais nous restons sans nouvelles.Aucune\nréponse ne nous est parvenu. »\nPlacez un jeton étoile sur la case 71. Dès qu'un\nhéros suivant, lisez la carte La Méfiance de\nnains. Précision : se rendre dans la mine n'est pas\nobligatoire pour gagner la légende.\n« Dans ces conditions, nous sommes les seuls à\npouvoir défendre le royaume. Il est évident que\nnous n'y arriverons pas seuls. Nous avons besoin\nde l'aide de sages, dont la sorcière Reka, qui peut\nnous concocter des potions utiles contre les\ncréatures. Malheureusement, nous ne savons pas\noù elle peut être. Trouver là et ramenez là à l'arbre\ndes chants. »\nUne fois le jeton brouillard de la sorcière révélé,\nlisez la carte Reka retrouvée.\n« Notre mission n'est pas que de réunir les forts,\nmais aussi de protéger les faibles. Les paysans\ncommencent à prendre peur, et vous vous devez\nde les escorter jusqu'au château »\nPlacez un jeton paysan sur les cases 24, 28 et 40\net 64.","id":"pKFDAix4SsFIzpEqjtg5q"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"« Si cela peut vous aider, nous avons identifié\nl'emplacement de plusieurs pierres runiques. »\nLancez un dé rouge (dizaine) et celui d'un héros\n(unité) pour déterminer la position de 5 des 6\npierres runiques.\n« Mais si vous voulez un cadeau plus concret,\nprenez cette torche. Elle repoussera les\ncréatures »\nL'un des héros reçoit une torche. S'il se trouve sur\nla même case qu'une créature, un héros équipée\nde cet objet peut la forcer à se déplacer sur une\ncase adjacente de son choix. Après cela, la torche\nest retournée sur sa face opposée et ne peut être\nactivée jusqu'au prochain lever de soleil.\nMelkart termine son discours par une mise en\ngarde : « Faites attentions héros, on dit que le\nvoleur Ken Dorr serait revenu dans la région.\nSelon nos meilleurs espions, il travaillerait pour le\nchef des créatures. Ces mêmes espions nous ont\nappris qu'il est récemment entré dans le château\nde Chaumebourg pour y voler un objet. Il faut que\nvous nous le rameniez vivant. Il pourrait nous\ndonner de précieuses informations sur l'identité de\nson employeur. »","id":"NHtai8POY4Q8Ui8nBdEpK"},{"name":"A5","slug":"a5","subname":"","type":"letter","text":"Missions :\n1. Défendre le château\n2. Trouver Reka\n\nPréparation :\nChaque héros commence avec deux points de\nforce. Le groupe en reçoit deux autres à se\npartager, ainsi que trois pièces d'or et un faucon.","id":"uNE2VuKpDK4LrOsG6sKmA"},{"name":"G","slug":"g","subname":"","type":"letter","text":"Les héros pensaient qu'ils auraient enfin le droit à\nune accalmie, mais ce n'était rien d'autre qu'une\ndouce illusion. Des éclaireurs de l'arbre des chants\nrevenaient des montagnes grises, et en\nramenaient de terribles nouvelles : les créatures\ns'étaient rassemblées pour lancer leur plus grand\nassaut, et il était imminent.\nMélangez toutes les tuiles créatures déjà\ndéfaussées. Révélez en immédiatement 3, et\nappliquez leur effet, puis placez en 2 sur chacune\ndes lettres H à M incluses\nA partir de maintenant, en plus de faire apparaître\nles créatures, chaque tuile fait avancer toutes les\ncréatures du même type que celles qui entrent en\njeu . Si par épuisement de la réserve, vous ne\npouvez pas placer une créature, il ne se passe\nrien. Dans cette légende, les créatures placées sur\nla case 80 peuvent revenir en jeu.\nSi vous avez déjà lu la carte La prise de\nconscience du roi, révélez immédiatement La\ndernière lueur d'espoir.","id":"OZn15-O6YpvM3jRVXaAAC"},{"name":"Le sauvetage de Reka","slug":"le-sauvetage-de-reka","subname":" ","type":"custom","text":"« Bravo, s'exclama Dorr au moment où le Skral\ns’effondra ! Mes maîtres ont eu raison de me dire\nde me méfier de vous. Je crois qu'il serait plus\nsage pour ma sécurité de me retirer. » Les héros\net Reka ne comptaient pas laisser fuir leur\nadversaire. Ils formèrent un cercle autour autour\ndu voleur afin de lui couper toute possibilité de\nretraite. « Vous voulez jouer à ça ? s'amusa le\nDorr. Vous pensez vraiment pouvoir\nm'inquiéter ?» Dans l'instant qui suivit, une\ndouleur fulgurante frappa les héros. Ce n'était pas\nleur muscles qui souffraient, mais leur esprit qui\nétait directement attaqué. Malgré toute leur force\nde volonté, ils ne pouvaient lutter contre ce type\nde magie. Ils sombrèrent bientôt dans\nl'inconscient.\nTous les héros qui ont participé au combat\navancent leur pierre du temps d'une heure et\nperdent 4 points de volonté.\nQuand les héros se réveillèrent, le voleur avait\ndisparu, mais Reka était toujours là. Ils devaient\nvite l'escorter à l'arbre des chants.\nMission\nReka doit se trouver sur la case 57. Un héros peut\nprendre la sorcière avec lui quand il se déplace.\nUne fois fait, lisez la carte Les gardiens","id":"hM9ZTm6FrESUkhZRs8J3r"},{"name":"Les gardiens","slug":"les-gardiens","subname":" ","type":"custom","text":"Les gardiens de l'arbre des chants étaient sur le\npied de guerre. Dès qu'il vit Reka arriver,\nMelkart se jeta presque sur elle. « Vous l'avez,\ndemanda-t-il ? » Pour toute réponse. La sorcière\nsortit une petite fiole noire de sa poche. « Du\npoison pur ! ne pu s'empêcher de s'exclamer\nl'un des héros. Ça fait des siècles que personne\nn'a été capable d'en produire » Reka prit un\npetit air de triomphe qui convenait très mal à sa\nmodestie habituelle : « Les gardiens savent que\nje suis la seule à pouvoir le faire. Visiblement,\nKen Dorr aussi. C'est pour ce petit talent qu'il\nvoulait m'enlever. »\nUn des héros reçoit le poison. A l'inverse des\naux autres légendes, il peut s'en servir autant de\nfois qu'il le veut. Le poison reste en permanence\nsur sa face pleine.\nReka révéla un autre secret aux héros : la\nposition du lieux d'où elle tirait ses herbes\nLancez un dé rouge (dizaine) et celui d'un héros\n(unité) pour déterminer la position d'une herbe\nmédicinale.\nLisez maintenant la carte le maître de esprits","id":"NMTunJO-Poe-Ge7UfN1Vo"},{"name":"Le maître des esprits","slug":"le-maitre-des-esprits","subname":" ","type":"custom","text":"Les héros racontèrent aux gardiens leur\nrencontre avec Ken Dorr. « C’est inquiétant,\ndéclara Melkart. Alors que c'est un non-mage,\nnotre voleur dispose du plus grand pouvoir que\nl'on connaisse : le contrôle des esprits.C'est ce\nqu'il a utilisé contre vous. Les plus rationnels\nd'entre nous vont jusqu'à nier l'existence de\ncette magie tant ses traces dans l'histoire sont\nrares. Nous n'avons quasiment aucun\nparchemin la mentionnant, mais un barde du\npays raconte l'histoire d'êtres appelés les\nDynastiques, qui pouvaient rendre fou les plus\nsains d'esprit par la simple force de leur\nvolonté. Il pourrait vous donner des\ninformations utiles. Je ne sais pas où il se\ntrouve, mais la tavernière Gilda qui connaît tout\nle monde dans la contré si. Allez la voir. Il est\nencore plus impératif qu'avant que nous\nretrouvions Dorr. »\nMission :\nVous devez vous rendre à la taverne. Placez\nun jeton étoile sur la case 72. Quand vous y\nserez, lisez la carte Gilda.","id":"B3DTJQKcTuBqJH57mczjL"},{"name":"Gilda","slug":"gilda","subname":" ","type":"custom","text":"« Qu'est-ce que je vous sert ? - Des\ninformations, répondit l'un des héros à la\ntavernière, et fraîches si possible » Les héros\nracontèrent à Gilda les raisons qui les avait\npoussé jusqu'à sa taverne. « L'homme que\nvous cherchez se nomme Grenolin. Il chantait\nici hier. Il m'a dit où il partait. »\nLancez un dé. Il déterminera la position de\nGrenolin. Placez y un jeton étoile pour vous en\nrappeler. Quand vous y serez, lisez la carte\nGrenolin.\n1 ou 2 : case 15\n3 ou 4 : case 37\n5 ou 6 : case 54\nAu moment où ils allaient quitter les lieux, un\nnain encapuchonné les aborda discrètement\n« Faites comme si vous ne m'aviez pas vu. Ça\nchaufferait pas mal pour moi à Cavern si\nHallgard sait que je vous aide, mais les affaires\nsont les affaires. Seriez vous intéressez par de\npierres précieuses ? »\nVous pouvez acheter trois pierres précieuses\nau nain pour 3 pièces d'or. Si vous en posez\nune sur une case adjacente à une créature, elle\nse déplacera vers elle plutôt que dans le sens\nde la flèche. La pierre est ensuite défaussée.","id":"-HFelRB3oNI-_PUYl79HY"},{"name":"Grenolin","slug":"grenolin","subname":" ","type":"custom","text":"Enfin les héros trouvaient Grenolin. Le barde était\nentrain de réciter ses nouvelles chansons au beau\nmilieu d'un champ. Il ne semblait pas très heureux\nde voir sa solitude troublée, mais quand il comprit\npourquoi on venait le trouver, il répondit sans\nhésiter « De vieilles traditions veulent qu'il y a bien\nlongtemps des êtres nommés Dynastiques aient\npu contrôler les esprits. C'était dans des temps si\nanciens que les rares à se souvenir de cette\nhistoire pensent que ces créatures étaient les\npremières de l'univers. Certains vont même\njusqu'à dire qu’elles ont créé notre monde. Leur\ncruauté leur aurait valu d'être enfermées dans une\nprison éloignée de tout. On dit qu'un jour ils se\nlibéreront, et que nul pourra leur résister quand ça\narrivera, mais ce n'est qu'une légende qui ne doit\npas vous être très utile. Par contre chaque\nlégende à son fond de vérité, et il est dit que les\nDynastiques avaient des disciples qui avaient des\npouvoirs à peu près similaires aux leurs. Votre\nvoleur a peut-être appris au près de l'un d'eux...\nEnfin, quoiqu'il en soit, je peux vous être encore\nplus utile que ce que vous pensez : j'ai croisé\nquelqu’un qui savait où se trouvait Ken Dorr...»\nSi vous êtes 2 ou 3 joueurs, lisez la carte une des\ntrois cartes la cachette de Ken Dorr. Dans toute\nautre configuration, passez maintenant au Repère\ndu bois de la vigilance.","id":"izntYEVY1Nm-eeX8vA1ZN"},{"name":"Le repère du bois de la vigilance","slug":"le-repere-du-bois-de-la-vigilance","subname":" ","type":"custom","text":"« ...Un vieil ermite du bois de la vigilance avec qui\nj'échange régulièrement mes pensées l'a vu\nrécemment. Votre fugitif se trouverait dans une\npetite cabane caché au fin fond de la forêt »\nLancez deux dés et ajoutez 50 au résultat. Posez\nun jeton étoile sur la case correspondante. Il s'agit\ndu repère décrit par Grenolin. Vous devez vous y\nrendre pour lire la deuxième partie de la carte.\n« Sachez juste que vous ne pourrez pas empêcher\nce qui va arriver, finit le barde, l'air énigmatique\nPersonne sur cette terre ne peut rien contre eux.\nL'ordre savait que votre échec était inéluctable »\nLes héros eurent la désagréable surprise de\ndécouvrir qu'ils étaient attendus. Ken Dorr se\ndoutant qu'ils allaient venir avait fuit, en leur laissant\nun petit comité d’accueil\nPlacez un Skral sur le repère de Ken Dorr. Il ne se\ndéplace pas au levé du soleil. Le héros qui se\ntrouve sur sa case doit le vaincre avant de partir.\nPendant ce temps, le voleur courait toujours, mais\nles alliés des héros allaient les aider à le retrouver.\nRévélez immédiatement l'une des 3 cartes la\ncachette de Ken Dorr.","id":"FuGC7R0Hto9Vl53NB1S_q"},{"name":"La cachette de Ken Dorr","slug":"la-cachette-de-ken-dorr","subname":" ","type":"custom","text":"Valeur de combat de Ken Dorr :\nIl dispose dun dé noir,. Il commence avec 20 points\nde force. Avant le début de chaque tour de combat,\nil fait perdre 4 points de volonté à tous les héros qui\nl'attaquent. Ces caractéristiques resteront siennes\njusqu'en fin de partie.\nLa première fois que vous obtenez une valeur de\ncombat supérieure à celle de Ken Dorr, lisez la\ncarte La première victoire.\nMerik, le cartographe, revenait d'une expédition\ndans les montagnes grises. En chemin, il avait\ncroisé Ken Dorr, visiblement très pressé de\nrejoindre ses maîtres. Les héros ne devaient pas le\nlaisser s'échapper avec les informations qu'ils\npouvaient leur donner.\nLancez un dé et ajoutez 60 au résultat. Placez Ken\nDorr sur la case correspondante","id":"hr6e4VuMYfSj0OBp-J7Ow"},{"name":"La cachette de Ken Dorr","slug":"la-cachette-de-ken-dorr1","subname":" ","type":"custom","text":"Valeur de combat de Ken Dorr :\nIl dispose de 3 dés rouges, qu'il retourne sur leur\nface opposée si elle est supérieure.Il commence\navec 20 points de force. Chaque tour de combat\ncontre Ken Dorr coûte deux heures au lieux d'une\nCes caractéristiques resteront siennes jusqu'en\nfin de partie.\nLa première fois que vous obtenez une valeur de\ncombat supérieure à celle de Ken Dorr, lisez la\ncarte La première victoire.\nSelon les dires d'un paysan en fuite, Ken Dorr se\ncachait dans une vieille ferme forestière.\nPlacez Ken Dorr sur la case 24.","id":"hBtP9v_YPInp8fJpwVRk-"},{"name":"La cachette de Ken Dorr","slug":"la-cachette-de-ken-dorr11","subname":" ","type":"custom","text":"Valeur de combat de Ken Dorr :\nIl dispose de 3 dés rouges, qu'il retourne sur leur\nface opposée si elle est supérieure. Les dés de\nmême valeur s’ajoutent Il commence avec 20\npoints de force, et en fait perdre 1 à l'un des\nhéros qui l’attaque au début de chaque tour de\ncombat (les joueurs décident collectivement qui\nprend la pénalité). Il n'a pas de points de volonté.\nCes caractéristiques resteront siennes jusqu'en\nfin de partie.\nLa première fois que vous obtenez une valeur de\ncombat supérieure à celle de Ken Dorr, lisez la\ncarte La première victoire.\nLes soldats du roi Thorald étaient formels : La\nvielle tour était tombée ! L'assaut qui avait mené\nà sa prise avait été dirigé par Dorr en personne.\nIl fallait impérativement lui reprendre le donjon,\ncar s'était le dernier avant-poste royal qui pouvait\nencore défendre le château.\nPlacez Ken Dorr au sommet de la tour de la case\n17. Si un héros s'y trouve déjà, il en est\nimmédiatement délogé. Tant qu'il se trouve sur la\ntour, Ken Dorr dispose de 2 points de force\nsupplémentaire.","id":"2oKU5kK_BYN5x_qegWaLE"},{"name":"La prise de conscience du roi","slug":"la-prise-de-conscience-du-roi","subname":" ","type":"custom","text":"Le roi était bien obligé d'admettre qu'il avait\nsous-estimé le danger que représentaient les\ncréatures. Mais il était déjà trop tard.\nA partir de maintenant, quand le narrateur atteint\nune lettre avec deux tuiles créatures, l'effet des\ndeux s'active.\nPour se rattraper, il remit le bouclier gardétoile\naux héros. « Mon père le conserve depuis des\nannées, expliqua-t-il. . Il représente le dernier\nespoir d'Andor. »\nUn des héros reçoit gardétoile. Il peut être utilisé\ndeux fois pour placer un X rouge sur un des\nsymboles de la case lever de soleil. Jusqu'à la fin\nde la partie, ce symbole ne s'active pas.\nLes créatures affluaient encore plus vite..\nPlacez un jeton cercle sur le narrateur. Il avance\nd'une case supplémentaire à chaque levé de\nsoleil. Vous pouvez empêcher ça en utilisant\nl'une des faces de Gardétoile.\nSi le narrateur à déjà atteint la lettre G, lisez la\ncarte Dernière lueur d'espoir.","id":"AlrpR0xEonQBa4zkjl37b"},{"name":"Dernière lueur d'espoir","slug":"derniere-lueur-despoir","subname":" ","type":"custom","text":"La bataille était perdue d'avance. Jamais les\nhabitants d'Andor n'avaient été aussi désespérés,\nmais le rôle de Gardétoile était de rendre l'espoir à\nceux qui l'avaient perdu. Le bouclier émit un\nbouclier un rayon de lumière qui perça les nuages\nnoirs planant au-dessus Andor. Les créatures\ncommencèrent enfin à prendre peur.\nVous pouvez immédiatement activer un effet de\nGardétoile, sans avoir à retourner le bouclier, et ce\nmême si vous l'avez déjà utilisé deux fois.\nThorald avait décidé de combattre au côté des\nhéros.\nPlacez le pion roi Thorald sur la case 0. Il se\ndéplace et combat comme dans les légendes\nprécédentes.","id":"JY5xShoQMPkJVWHclGMrE"},{"name":"La méfiance des nains","slug":"la-mefiance-des-nains","subname":" ","type":"custom","text":"Les nains refusèrent l’accès de la mine aux héros.\n« Pas d'humain ici ! Votre domination est fini !\naffirma l'un garde à l'entrée. Le Maître nous a\nouvert les yeux sur votre félonie. Les hybrides et\nles nains peuvent passer, le reste non. » Les héros\nne savaient pas d'où venait ce comportement\nbelliqueux, mais la vue des lourdes haches que\nportaient les nains de garde leur fit perdre l'envie\nde poser des questions.\nA partir de maintenant, seuls les nains et les Tarus\npeuvent accéder à la case 71.","id":"7x5PIxQ6Aa6sXMNlGDWsb"},{"name":"La première victoire","slug":"la-premiere-victoire","subname":" ","type":"custom","text":"Ken Dorr comprit que les héros prenaient le\ndessus. Il ne lui restait plus qu'une seule option :\nla fuite. « Mes maîtres viennent d'Hadria, le\nroyaume des mages ! affirma-t-il. Ils m'ont\nenseignés la vieille magie des portails ! » Aussitôt\nun vortex apparu devant lui. Il disparu à l'instant\nou il 'y engouffra. Les héros allaient devoir user de\ntoutes leurs ressources pour le retrouver.\nTirez immédiatement une nouvelle carte La\ncachette de Ken Dorr, mais ne prenez pas en\ncompte sa première moitié. Les caractéristiques\ndu voleur restent identiques à celles que vous\navez déjà découvertes. Dès que vous aurez\ngagné un nouvel assaut contre lui, Ken Dorr\nouvrira un nouveau portail. Défaussez alors la\ncarte la cachette de Ken Dorr et passez à la\nsuivante. Quand les trois cartes seront\ndéfaussées, Ken Dorr trop affaibli pour s’enfuir à\nnouveau, et est considéré comme vaincu. Le\nnarrateur directement placé sur la lettre N. Si vous\nêtes deux joueurs, vous n'avez besoin de\ndéfausser 2 cartes (l'une des cartes légendes\nn'est pas utilisée).\nBut de la légende :\n1. Défendre le château\n2. Vaincre Ken Dorr","id":"Bbwh0pZ903ee6OFQgK8ud"}]}