{"name":"Scorched Earth","slug":"scorched-earth","author":"Tassilo & Mjölnir","abstract":"Black smoke billowed over Rietland. People fled as the creatures set fire to every house and field in their path, leaving nothing but scorched earth. The Heroes had little time before the creatures reached the castle.","year":"2013","players":"2-4","difficulty":[2],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/142155/scorched-earth-fan-legend","type":"single","series":null,"number":null,"newCardOpenIndex":2,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Black smoke blew over Rietland. People fled as the creatures set their houses and fields on fire, leaving behind only ash. The heroes did not have much time before the creatures reached the castle...*\n\nFollow the Checklist card instructions, with the exception of the wells, fog tokens, and event cards.\n\nPlace wells on spaces **5 and 55**, and **rubble tokens**\nface-down on spaces **39, 40, 42-46, and 64**. Cover the castle’s golden shields with a **red X**; this Legend is lost if any creature enters the castle.\n\nPlace the following material ready near the board:\n* 3 medicinal herbs, face-down;\n* 6 rune stones, face-down;\n* both unused wells and all fog tokens;\n* the “N” token;\n* the “Scorched Earth” Legend card;\n* the shield dwarves;\n* the dark mage Varkur.\n\nRemove the witch’s brew from the equipment board; it is not available in this Legend.\n\n**Now continue to Legend card A2.**","id":1},{"type":"custom","name":"Scorched Earth","slug":"scorched-earth","subname":"Reveal this card the first time a hero enters a space with a rubble token.","text":"*The creatures left a trail of destruction behind them. The farther the heroes advanced into Rietland, the more devastated it became.*\n\nThe rubble tokens mark burnt land. Instead of moving or fighting, a hero on a space with a rubble token may attempt to **clear the land** and make it arable again.\n\nTo remove a rubble token, turn it face-up. The hero may either spend **two hours** on the time track, or **as many willpower points as the token’s value**; decide which after revealing the token. Removing rubble does not trigger an event.\n\nWhen the rubble is removed from space **45**, place a **well token** with the gray side up. It refreshes as usual at sunrise.","id":2},{"type":"end","name":"N","slug":"N","success":"The Legend ended well if…\n* the dark mage Varkur is defeated, and...* all the land is restored, and...\n* the castle is defended.\n\n*The heroes have expelled the creatures and beaten Varkur. The farmers of Andor may return to their fields, and soon any sign of the raid should be gone from the land.*","failure":"The Legend ended badly if…\n* the dark mage Varkur is not defeated, or...\n* some land remains spoiled, or...\n* a creature reaches the castle.\n\n*The creatures overran the countryside, with Varkur not far behind. The land will need a long time to recover from the destruction they spread.*","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"* Place gors on spaces **9, 16, 24** and **29**, **skrals** on **35** and **38**, and a **fog token** face-down by each.\n* Place the **“N” token** on space N for 2 heroes, M for 3 heroes, and L for 4 heroes.\n* Place **stars** on **H** and **N** on the Legend track.\n* Remove golden event cards **15, 18, 20, 22, and 27** from the game. Shuffle the rest and place them next to the sunrise box.\n\nRoll a red die (for the “tens” digit) and a hero die (for the “ones” digit) to determine the position of **5 of the 6 rune stones** and **2 medicinal herbs**. If there a rubble token is already on the rolled space, place the rune stone or herb on the next free space along the arrows.\n\n***\n**Task:**\nDefeat the creatures and help restore the land laid waste (marked with fog and rubble tokens) before the Narrator reaches the “N” token.\n***\n\n**The rubble tokens** mark burnt land. The first time a hero enters a space with rubble they must end their turn and reveal the “Scorched Earth” Legend card. Rubble cannot be revealed with a telescope.\n\n**Now continue to Legend card A3.**","id":"M-9swixE94DmNo62O0TlK"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"**The creatures** move along the arrows, as usual.\nWhen a creature moves into a space during sunrise, immediately place a **fog token** face-down on that space. Any rune stones and medicinal herbs on that space are removed from the game. If there is a creature or fog token on space **18**, heroes may not buy things from the merchant there.\n\nIf a creature reaches the castle the Legend is **immediately** lost.\n\n**The fog tokens** mark land the creatures have razed. \nIf there are no creatures remaining on the space a hero may restore the land and remove the fog token. Fog tokens cannot be removed as long as a creature is on the same space. Removing a fog token is an action and costs **one hour**. The fog token is not revealed or activated; instead draw and resolve an event card. The token is then returned to the supply. If the fog is removed from space **35**, place a **well token** with the gray side up. It refreshes as usual at sunrise.\n\nPlace your heroes on the **Tree of Songs** (space 57). Each hero starts with **2 strength points** and the **group gets 5 gold**.\n\nThe hero with the highest rank begins.","id":"_ujZTKKpV8uTAG_Fglcyv"},{"name":"H","slug":"h","subname":"","type":"letter","text":"*The dwarves, hearing of the creatures’ path of destruction, offered to help the heroes.*\n\nPlace the **shield dwarves** on space **71**. Instead of moving or fighting, a hero may move the dwarves **one space per hour on the time track**. When the dwarves enter a space with a rubble token they must stop. The hero who moved them may spend **2 willpower points** to remove the rubble token and make the land arable again. When the rubble is removed from space **45**, place a **well token** with the gray side up. It refreshes as usual at sunrise. The dwarves **cannot** be used during a fight.\n\n*A loud rumbling filled the air, and Varkur appeared surrounded by flame in the abandoned tower at the foot of the mountains. He was the one who had enlisted the creatures to spoil the land!*\n\nPlace the **dark mage** Varkur on space **83**. Varkur may only be attacked with a bow (or by an archer, etc.) from spaces **61, 64, 65, and 66**. He has **12 willpower points**, his **strength points for 2 heroes = 6, for 3 heroes = 10, for 4 heroes = 14**, and **always rolls 2 black dice**, adding equal values.\n\n***\n**Legend goal:**\nThe heroes must restore the land (remove the fog and rubble) and defeat Varkur before the narrator reaches “N.” If he is defeated, the Narrator is advanced to the letter “N” on the Legend track.\n***","id":"IsSB13DO0444DOLakYbO_"}]}