{"name":"The Two Bridges","slug":"the-two-bridges","author":"Luna,  WurstPelle,  ZimTis","abstract":"The heroes returned victorious from a mission in the watchful forest. But they soon realized that a new threat was haunting the Rietburg. A dark mage had cut off their way home...","year":"2013","players":"2-4","difficulty":[1],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/201565/two-bridges-fan-legend-reskin","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Andor is in great turmoil! A Dark Mage had penetrated\nthe kingdom while our heroes were on a mission at the\nTree of Songs. In order to prevent their return, he ordered his monsters to destroy the two bridges that lead to the castle. 1he heroes must hurry because the mage would soon take control of the castle and Andor would be doomed! The elves of the forest and the dwarves from the mine offered to assist in repairing the bridge. But time was of the essence and the heroes had to decide whose help they could expect.*\n\nThis legend is played on the front side of the board.\nFollow the instructions on the **checklist**. Then set the following items next to the game board:\n* The Witch\n* **8 boulders tokens**\n\nAlso prepare the following:\n* Place asterisks on **B, E** and **N**.\n* Place **1 boulder** token on spaces **37, 43, 53, 60, 61, 69, 81** and **84**.\n* Place Red \"X\" tokens on each of the bridges between the spaces **16-48** and **38-39**, these bridges are not passable in this legend.\n* Place the right bank fog tokens (spaces 8, 11, 12, 13, 16, 32) in spaces **39, 40, 41, 43, 45, 65**.\n* Place **Gors** on spaces **41, 52, 58** and **65** and **Skrals** on spaces **59** and **68**.\n\n**Now continue to the Legend card A2.**","id":1},{"type":"custom","name":"Heavy Burden","slug":"heavy-burden","subname":"Read this legend card when the first hero attempts to pickup a boulder token to take it to start repairing the bridge.","text":"*The idea to bring materials from the mountains and hills in order to repair the bridges was brilliant. The rock was indeed heavy and the heroes had to work hard, but no one had said it would be easy. And it was necessary.*\n\nHeroes standing on a space with a boulder tokens may pick-up and carry a single boulder (the boulder token is· placed in the coin purse area on the hero card). The space containing the boulder token must be cleared of monsters before a boulder token can be picked up.\n\nThe weight of the boulder slows heroes clown; a hero carrying a boulder token will require 2 hours to move between spaces (instead of the usual 1 hour). All other actions require the usual amount of time.\n\nHeroes may enter a space populated with a monster while carrying a boulder, but the monster must be defeated or move out of the space for the hero to leave the space.\n\nBoulder token can be transferred between heroes on the same space but cannot be carried by falcons.","id":2},{"type":"end","name":"N","slug":"N","success":"The heroes **win** the legend if .. .\n* The required number ofboulder tokens are on space 39 or 48, and\n* That space is clear of monsters\n\n*The heroes have done it! They had repaired one of the bridges and were able to enter the kingdom. They soon reached the castle and the mage was stopped before doing any more damage. Andor has been saved again!*","failure":"The heroes **lose** the legend if...\n* The required number of boulder tokens are not on space 39 or 48, or...\n* That space is not clear of monsters\n\n*Oh no! The heroes did not make it in time! The mage had taken control and has become the new ruler of Andor. Dark times have begun for the country and its inhabitants...","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"In this legend, a number of boulder tokens must be collected and taken to one of the two bridges to repair them. The number of heroes determines the number of boulders required to repair a bridge :\n* 2 heroes: 3 boulder tokens\n* 3 heroes: 5 boulder tokens\n* 4 heroes: 7 boulder tokens\n\nTo repair the bridge, the hero may carry the boulder tokens. When the first hero attempts to take a boulder token, read the legend card **Heavy Burden.**. The numbers on the boulder tiles play no role in this legend.\n\nIn this legend, the monsters move as usual along the arrows, but stop on spaces 39 and 48. Because of this, more than one monster may accumulate in spaces **39** and **48** and can be attacked successively by the heroes. Bridges cannot be repaired if the adjoining space (39 or 48) contains one or more monsters.\n\n**Now continue to the Legend card A3.**","id":"R9Phtt4WmnaU6KqS8Kk_h"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"Once the task is completed, the legend marker is moved to the \"N\" field. The group can decide for itself whether it wants to repair the bridge to space 39 or space 48.\n\nEach hero starts with 2 strength points and 4 gold.\n2 strength points are allocated to the group of heroes.\n\nEach hero's startirig space is determined at random by rolling a hero <lice and adding 50 to the result. If the hero starts on a space with a fog token it effects are triggered immediately.\n\nThe hero with the lowest rank begins.\n\nImportant: before your first turn read the Legend card **The Watchtower**.\n\n***\n**Objective :**\nThis legend is won when the number of required boulder tokens is placed on space 39 or 48 and is free of monsters before the legend marker reaches the \"N\" field on the legend bar.\n***","id":"Fv31pWuTzV-pryij9N-0W"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*The mage was furious. He heard that the heroes have found a way ta repair the bridges despite the precautions taken. He could not allow them to succeed under any circumstances! He quickly sent out another of his loyal minions to destroy the heroes.*\n\nPlace **Skrals** on spaces **43** and **49**.","id":"dugTqaJw2NwzKvj9PrtZ6"},{"name":"E","slug":"e","subname":"","type":"letter","text":"*Cursing the gods, the mage sends his strongest monsters. The heroes still haven't given up. He could not allow that, the heroes risk foiling his plans of conquering the kingdom!*\n\nPlace **Trolls** on spaces **45** and **52**.","id":"5FUbxeFNLyFuJugiA9Pgz"},{"name":"The Alarm of the Skrals","slug":"the-alarm-of-the-skrals","subname":"This card is read only after the Skrals sound the alarm based on the conditions of The Watchtower card.","type":"custom","text":"*Shrieks tears through the countryside. From the top of the ancient watchtower the Skral has spotted the heroes and sounds the alarm! The sound of rushing monsters is heard thru the mountain range.*\n\nPlace **a Troll** on space **70** and **Wardraks** on spaces **61** and **84**. The hero who triggered the alarm must immediately drop his boulder token on the space.\nOnly after the **Skral** on the tower is defeated can the heroes retake the boulder token.","id":"yVBefOI6M9Rik1JUSbThy"},{"name":"The Watchtower","slug":"the-watchtower","subname":"Read this card before taking your first turn.","type":"custom","text":"*The mage had already guessed that the heroes would not give up without a fight. He immediately ordered his monsters to occupy the old watchtower in the mountains to prevent the group from the using the resources in the mountains.*\n\nPlace the tower on space 83 and place **a Skral** on it. This Skral does not move at sunrise. Place star tokens in spaces 61, 64, 65 and 66.\n\nThe **Skral** on the tower is watching these marked spaces and sounds the alarm the first time a hero enters any these spaces carrying a boulder to~en or attempts to remove a boulder token from any of these spaces. The **Skral** will not sound the alarm if the hero is not carrying a boulder token.\n\nThe **Skral** on the tower can only be attacked with bows from the marked spaces; he will sound the alarm immediately ifhe was not defeated in the first round of combat. The alarm can be triggered only once. When triggered read the legend card \"The alarm of the Skrals.\"","id":"_0XSF5RTCZGltAtNJUv7-"}]}