{"name":"Varkur’s Fury","slug":"varkurs-fury","author":"Daan Terra ","abstract":"In this fan legend the heroes try to protect Andor from dark mage Varkur. It requires 4 heroes. Also 4 players are recommended for best experience. Only the first/main game is needed.","year":"2019","players":"4","difficulty":[3],"board":[1],"boxExt":[1],"additionaldownload":null,"download":"https://boardgamegeek.com/filepage/180281/varkurs-fury-eng-v2-fan-legend","type":"single","series":null,"number":null,"newCardOpenIndex":null,"showPdf":false,"cards":[{"type":"letter","name":"A1","slug":"a1","text":"*Times were rough in Andor. Dark mage Varkur had been gaining power from atop his unreachable tower. Prince Thorald was ambushed and captured. A transport was taking him to Varkur’s tower. The dwarf said “The people will lose all hope if the prince is taken. We need to stop that transport!”. But the hero mage recognized a protective spell on the transport,“We can’t do anything as long as the spell is active”. The warrior had an idea: “Maybe Reka the Witch can help us again. We haven’t seen her in a while, let’s go find her!”*\n\nThis legend is played on the castle side with all 4 heroes.\n\n**Setup:**\n* Remove from the game the four monster tiles that: (1) add a herb, (2&3) spawn Wardraks, and (4) add a single Troll.\n* Do the Checklist\n* Add monster tiles on: B, C, E, F, H, I, J, K\n* Mark for revealing legend cards: B, E, H, K\n* Shuffle all gems face-down and place 7 of them on spaces 66 to 82. These cannot be collected yet.\n* Place Prince Thorald on space 26 with two wardraks around him (also on 26).\n* Place the tower and dark mage Varkur on space 83\n* Place a cross (X) on the merchant symbol on space 18, it cannot be used by the heroes\n\n**Continue reading on legend card A2.**","id":1},{"type":"custom","name":"The Witch","slug":"the-witch","subname":"Reveal this card once the heroes find Reka the witch in the fog","text":"“Arhg, yes, Varkur is up to no good. I can make you a potion that will get rid of the protective spell, but it won’t be easy. I need a rare herb, fresh and pure human blood, and precious gems. Take this jeweler’s lens, it’ll help you find these herbs and you’ll need it to find gems in the mountains. Beware though, it’s a dangerous place. You’ll never make it out alive...” she mumbled. “What a shame that the fate of Andor depends on you weaklings.”\n\nThe transport is protected by protective spell. To free Prince Thorald, the heroes must throw a magic potion at the transport. This can be done by a hero who is at the same space and is carrying the potion.\n\nReka can brew the potion if the heroes bring her the following ingredients:\n* **Pure Blood:** The warrior and/or ranger must be present when brewing and lose 10 willpower in total. They can divide this any way they like, but their willpower may not fall below 3.\n* **Rare Herb:** The herb with value 3.\n* **Gems:** Gems with a total value of 8 or more. For example two blue gems. Unrevealed gems cannot be used and gems cannot be divided into smaller ones when brewing them.\n\n**Continue reading on legend card Ingredients**","id":2},{"type":"end","name":"N","slug":"N","success":"The heroes win the legend if:\n* The castle was defended\n* Prince Thorald was freed\n* Dark mage Varkur was defeated\n\nThe heroes did it, the evil plans of dark mage Varkur had been stopped! Peace returned to Andor and the heroes could finally rest.","failure":"The heroes lose the legend if:\n* The castle was taken by monsters\n* Prince Thorald was not freed\n* Dark mage Varkur is still alive","id":3},{"name":"A2","slug":"a2","subname":"","type":"letter","text":"**Set aside:**\n* 4 farmers tokens\n* The remaining 4 gems, do not reveal them.\n* The 8 rocks, their values can be ignored.\n* All 6 runestones\n\n**Special Rules:**\n* The narrator moves only every 2nd monster kill.\n* Wineskins allow a hero to move 2 spaces per side (instead of 1 per side).\n* Heroes can use gems to pay at merchants, but a merchant will give a hero only half of the gem value. E.g. a blue gem covers the cost of 2 gold. Gems can not be used to divert monsters.\n* Heroes can use spare hours to rest up. When a hero goes to sleep, the hero may add 1 willpower for every remaining hour on the time-track. Eveninghours do not count towards this effect.\n* The dwarf hero’s ability is replaced with: Hungry for Money - The dwarf can buy 2 willpower for 1 gold at any moment.\n* Each hero can learn an additional ability by fulfilling their attunement. After a hero has learned the new ability, place a parchment token on the hero’s inventory. The parchment is a reminder only, it does not occupy any space and it cannot be traded.\n\n**Continue reading on legend card A3.**","id":"bvMSzY7bJ6DkRQkAuIJBA"},{"name":"A3","slug":"a3","subname":"","type":"letter","text":"**Mage Ability:** Channel - The mage can increase the battle value of a hero anywhere in Andor by up to 5 of its own strength points. The mage is not part of the battle, but does spend an hour for each round.\nAttunement: Mediate - Sleep on or before the 4th hour.\n\n**Ranger Ability:** Agility - It does not cost the ranger any willpower to use evening hours. Those evening hours cannot gain him willpower when resting.\nAttunement: Instinct - During the night stay on a space that is covered in trees.\n\n**Warrior Ability:** Tactical Strike - When the warrior is part of a battle, then (only) for the first round the monster is the very first to rolls its dice. The warrior then decides if this is a good moment to attack. If not, the enemy rerolls. This costs (only) the warrior an hour on the time-track and can be used even if the warrior did not initiate battle.\nAttunement: Honor - Defeat a monster but not in a team battle.\n\n**Dwarf Ability:** Enrage - Before battle (and before the warrior), the dwarf may pay up to 5 willpower for a gain of up to 5 strength points. It ends after the battle.\nAttunement: Bribe - Pay a merchant 1 gold.\n\n**Continue reading on legend card A4.**","id":"UqX8yMvRO1nAnM6TKxpUs"},{"name":"A4","slug":"a4","subname":"","type":"letter","text":"The transport moves directly alongside the river until space 38, then it turns towards the mine. It moves one space when wardracs do, so two each night. It must be stopped before it reaches space 71. Just like enemies, the transport cannot share a space with other enemies and, likewise, it jumps spaces ahead.\n\n***\n**Objective:**\nThe heroes must defend the castle.\nFind Reka the Witch in the fog to learn how to stop the transport. Reveal legend card **The Witch** when she is found.\n***\n\n**Kickoff:**\n* Place the heroes in the castle\n* Place 3 runestones of different color by generating random two-digit numbers and reveal them.\n* Place 4 gors and then 1 Skrall by generating random two-digit numbers\n* Draw the remaining 3 monster tiles\n* The heroes receive: * A falcon, An item from the merchants (not a witch’s brew), 2 strength points\n* Randomly determine what hero starts.","id":"NR5OMSOVVrkCWwr9wk6G0"},{"name":"B","slug":"b","subname":"","type":"letter","text":"*Garz the Dwarven Trader roamed the land. Those days he was visiting farmers in Andor with a special offer.*\n\n**Gems:** In addition to his regular merchandise, Garz sells gems. But, he does not recognize their purity. A hero may buy 2 unrevealed gems for 3 gold per pair. These can be purchased (only) at Garz and this deal can be bought up to two times at a maximum. The value of a gem can be revealed with a jeweler's lens.\n\nGarz appears in a farm on one of the following spaces each day: 24, 28, 32, 40, 64, 72. Place rock tokens on these locations. When Garz appears at a space, remove the rock from it.\n\nOn Garz’ 1st, 2nd, 3rd, and 4th location, his location also reveals a farmer. In this legend farmers, when instructed by a hero on the same space, will walk to the castle on their own. This requires the path to be safe from monsters.\n\nRandomly determine where Garz and the 1st farmer are now. A farmer is safe from monsters at his own farm.\n\nPlace on the sunrise box:\n* One of the remaining rock tokens on the event card symbol as a reminder to move Garz. Events cards do also still occur.\n* 3 farmer tokens, next to the rock, as a reminder for the following days","id":"cG6lk7z5QYuifkumMIV3e"},{"name":"E","slug":"e","subname":"","type":"letter","text":"A refreshing wind blew through Andor and brought the heroes new energy.\n\nThrow a hero die to determine what gift the heroes receive:\n\n> :D1: :D2: One full wineskin\n\n> :D3: :D4: Two full wineskins\n\n> :D5: :D6: One witch’s brew\n\nThe heroes decide together who gets the gift(s).","id":"jgwQbziXPKCeXCsUqMbCP"},{"name":"H","slug":"h","subname":"","type":"letter","text":"*King Hallgard, the head of the dwarves, had heard of the dark mage Varkur’s recent actions. He had called for action among the dwarves from the mine. They helped the heroes by offering their trading expertise.*\n\nRight now all heroes have the opportunity to:\n\n* Trade with each other without having to be on the same space\n* Buy from the merchants without having to be on a merchant space.\n\nAny number of items can be exchanged. This is a one-time opportunity that ends when the heroes perform their next action.","id":"bVNSnOjtDZmkGgLqGTx_d"},{"name":"K","slug":"k","subname":"","type":"letter","text":"*The skies became black when Varkur cast a dark and twisted spell.*\n\nRoll a hero dice to find out what will happen:\n\n> :D1: :D2: One hero loses all tradable items except runestones\n\n> :D3: :D4: One hero loses 2 strength points\n\n> :D5: :D6: One hero loses 10 willpower\n\nAny hero may use a side of a shield to choose what hero is the target of this spell. If none of the heroes do this then the target hero is determined randomly.\n\nThen the target hero may spend 3 hours on the timetrack to dodge the spell. The spell misses and has no effect.\n","id":"fq07R_aHzhXUEKak6IpLr"},{"name":"Unchained","slug":"unchained","subname":"Reveal this card when Prince Thorald is freed from the transport","type":"custom","text":"*The potion shattered with a loud explosion and smoke filled the air. Panic ensued. The wardrak went wild and started running uncontrollably. Prince Thorald was left behind, he was free again and offered to help the heroes.*\n\nFrom now on Prince Thorald functions as a regular ally providing 4 strength points in battle.\n\n* Each Wardrak fights as regular Wardrak.\n* The heroes do not gain the regular rewards for slaying a Wardrak.\n* The Wardraks do not go to space 80 and thus do not advance the narrator.\n* The Wardraks share a space and remain together, moving as a single Wardrak. In the castle they do occupy two shields.\n* If the Wardraks have not yet reached space 38 then at night their path continues towards it, instead of following the arrows.\n\nRead legend card **Thunderous War** when the Wardrak are defeated and/or are at the castle.","id":"xPGvqMEZTA_jtWWC85T9G"},{"name":"Ingredients","slug":"ingredients","subname":"Reveal this card when instructed to","type":"custom","text":"**Do right now:**\n* Take the herbs, shuffle them face-down, and place them by generating random two-digit numbers.\n* Give the jeweler's lens (a marking ring) to the hero that revealed the Witch. The lens must be carried to reveal and mine gems. It’s carried like a small item, i.e. similar to a runestone.\n\n**Mining gems:** While carrying the jeweler’s lens, heroes may reveal gems the same way as fog tokens. Mining a gem costs an hour and can be done after a normal action.\nIf a hero is on the mountain trail during the cold barren night then the hero dies: lose one strength and reset willpower to 3. This also occurs on space 84.\nFrom space 84 a hero may crawl through the mountain and arrive on space 40. This is a one-way passage and is a regular move action that costs an hour.\n\n***\n**Objective:** \nFree Prince Thorald. \nRead legend card **Unchained** immediately after throwing the potion.\n***","id":"0BPcrem-wEkUNA7mfvBQY"},{"name":"Thunderous War","slug":"thunderous-war","subname":"Reveal this card when instructed to","type":"custom","text":"*News had reached Varkur that the prince was no longer his prisoner. He was furious and called to arms his strongest soldiers. They were thunderously loud and equipped with powerful runestones. But the heroes realized they could use those runestones to take down Varkur’s tower.*\n\n* Place three trolls using randomly generated two-digit numbers.\n* Shuffle the three remaining runestones face-down, assign one to each troll. It is immune to damage from the hero with the same color. For example, the ranger cannot damage the troll with a green runestone. Immunities are revealed like fog tokens.\n* The heroes do not gain the regular rewards for slaying these troll, but do get the runestone. If a troll reaches the castle and fills a golden shield then the runestone can be collected there at the cost of 2 strength points.\n* The three trolls do not go to space 80 and thus do not advance the narrator.\n* The trolls are extremely loud. Starting right now, the heroes may no longer discuss their plans until the three trolls are defeated and/or are at the castle. \n\nHeroes can still trade and fight together, but do so without communicating.\n\n***\n**Objective:**\nAcquire all six runestones and bring them together on any space. Then read legend card The Dark Mage to start the final battle.\n***","id":"2ZqfGiXh4NyiR5_rz5sdI"},{"name":"The Dark Mage","slug":"the-dark-mage","subname":"Reveal this card at the start of the final battle","type":"custom","text":"*A mighty storm awakened that collapsed the tower. Dark mage Varkur descended to Andor and approached the heroes in a raging fury. “Die mortals!”*\n\nThe final battle starts immediately. Move the narrator to letter N on the time-track immediately after it ends.\n* The battle may last overnight, but all regular events do occur at night.\n* Varkur attacks with 2 black dice, adding equal values.\n* Vakur starts with 40 willpower and 58 strength points.\n* Varkur weakens by 4 strength points after each round.\n* For lost rounds the heroes decide how they divide the damage, instead of each hero receiving it.\n* Before every round of battle, Varkur casts a spell.\n\nDetermine randomly which one:\n\n:D1: Levitate - All heroes roll their dice as-if ranged.\n\n:D2: Thorns - If the heroes win this round then they take damage equal to Varkur.\n\n:D3: Focus - Varkur uses 3 black dice for this round.\n\n:D4: Sleep - A random hero falls asleep and cannot join this round.\n\n:D5: Heal - Varkur gains 5 willpower immediately.\n\n:D6: Blind - On hero dice, sides with value 6 have no value during this round. This includes black dice.","id":"XUZS51ibUjNVgggupSN6d"}]}