[{"name":"Auf der Suche nach dem Bösen - Der Dämon (Teil 2)","slug":"auf-der-suche-nach-dem-boesen-der-damon-teil-2","file":"auf-der-suche-nach-dem-boesen-der-damon-teil-2.json","abstract":"Nachdem lange Zeit Frieden in Andor geherrscht hatte, wurden jetzt immer mehr Kreaturen entdeckt. Irgendeine dunkle Kraft schien sie anzutreiben. Die Helden machten sich sofort auf die Suche und folgten ersten Spuren durch das gesamte Königreich, zwischenzeitlich auch nach Cavern. Die Suche schien endlos lange zu dauern...\n\nIhr benötigt: Grundspiel","cardsCount":15},{"name":"Auf der Suche nach dem Bösen - Der Schatten (Teil 1)","slug":"auf-der-suche-nach-dem-boesen-der-schatten-teil-1","file":"auf-der-suche-nach-dem-boesen-der-schatten-teil-1.json","abstract":"Nachdem lange Zeit Frieden in Andor geherrscht hatte, wurden jetzt immer mehr Kreaturen entdeckt. Irgendeine dunkle Kraft schien sie anzutreiben. Die Helden machten sich sofort auf die Suche und folgten ersten Spuren durch das gesamte Königreich, zwischenzeitlich auch nach Cavern. Die Suche schien endlos lange zu dauern...\n\nIhr benötigt: Grundspiel","cardsCount":10},{"name":"Auf der Suche nach dem Bösen - Das Ende der Jagd (Teil 3)","slug":"auf-der-suche-nach-dem-bosen-das-ende-der-jagt-teil-3","file":"auf-der-suche-nach-dem-bosen-das-ende-der-jagt-teil-3.json","abstract":"Nachdem lange Zeit Frieden in Andor geherrscht hatte, wurden jetzt immer mehr Kreaturen entdeckt. Irgendeine dunkle Kraft schien sie anzutreiben. Die Helden machten sich sofort auf die Suche und folgten ersten Spuren durch das gesamte Königreich, zwischenzeitlich auch nach Cavern. Die Suche schien endlos lange zu dauern...\n\nIhr benötigt: Grundspiel","cardsCount":8},{"name":"Auf der Suche nach dem Bösen - Der Schatten (Teil 1)","slug":"auf-der-suche-nach-dem-bosen-der-schatten-teil-1","file":"auf-der-suche-nach-dem-bosen-der-schatten-teil-1.json","author":"Amaranth","abstract":"Nachdem lange Zeit Frieden in Andor geherrscht hatte, wurden jetzt immer mehr Kreaturen entdeckt. Irgendeine dunkle Kraft schien sie anzutreiben. Die Helden machten sich sofort auf die Suche und folgten ersten Spuren durch das gesamte Königreich, zwischenzeitlich auch nach Cavern. Die Suche schien endlos lange zu dauern...\n\nIhr benötigt: Grundspiel","year":"2017","difficulty":[2,3],"board":[1],"boxExt":[1],"cardsCount":10,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=3130"},{"name":"Aus den Minen erhebt sich ein Schrecken","slug":"aus-den-minen-erhebt-sich-ein-schrecken","file":"aus-den-minen-erhebt-sich-ein-schrecken.json","abstract":"Aus den Minen erhebt sich ein Schrecken...\nInfo: Diese Legende entstand im Deutschunterricht einer 8ten Klasse.\n\nIhr benötigt: Grundspiel","cardsCount":5},{"name":"Das Erbe des Drachen","slug":"das-erbe-des-drachen","file":"das-erbe-des-drachen.json","abstract":"Nach dem Sieg über den Drachen Tarok ist es Varkur gelungen, ein Drachenei in seinen Besitz zu bringen. Einen zweiten Drachen würde Andor nicht überleben, doch glücklicherweise konnten die Helden das Drachenei stehlen. Doch die eigentliche Aufgabe fängt gerade erst an: Um das Drachenei zu zerstören, müssen die Helden mehr altes Wissen über die Drachen zusammentragen und gleichzeitig den Bewohnern Andors helfen, sich von Taroks Angriff zu erholen. Außerdem sammeln sich die Kreaturen, um die gerade befreite Rietburg erneut zu stürmen und Varkurs Diener machen Jagd auf das Drachenei. Und alles wäre so viel einfacher, wenn da nicht Varkurs finsterer Zauber wäre, der beständig den Geist der Helden vergiftet und sie auf die dunkle Seite zieht.\n\nIhr benötigt: Die Erweiterung \"Neue Helden\"","cardsCount":31},{"name":"Das Volk der Bewahrer","slug":"das-volk-der-bewahrer","file":"das-volk-der-bewahrer.json","abstract":"Still leuchtete die Rietburg in der Sonne Andors, und die Helden sammelten neue Kraft nach den Schlachten vergangener Tage. Doch die Zeit der Ruhe währte nicht lange. Ein Bote brachte schlechte Nachricht zu König Brandur: Das Volk der Bewahrer des Baumes der Lieder leidet an einer rätselhaften Krankheit. Stunde um Stunde geht es ihnen schlechter, und der König befürchtet, dass ihnen nur noch wenige Tage bleiben.\n\nIhr benötigt: Grundspiel","cardsCount":22},{"name":"Der düstere Turm","slug":"der-duestere-turm","file":"der-duestere-turm.json","abstract":"König Brandur hatte die Helden erneut zu sich gerufen, doch nur einen hatte diese Nachricht erreicht. Zusammen mit dem Prinzen sollte der Held sich aufmachen, Varkur zu finden und zu vertreiben. Brandur hatte Kunde erhalten, der dunkle Magier würde sich in seinem Turm am Rande des grauen Gebirges aufhalten und dort an einem neuen Plan arbeiten, die Rietburg einzunehmen. Über diesen Turm gab es viele Gerüchte, viel Gemurmel, aber scheinbar war niemand jemals dort gewesen. Das sollte sich ändern... (eine SOLOLEGENDE)","cardsCount":9},{"name":"Der Enkel des Königs","slug":"der-enkel-des-konigs","file":"der-enkel-des-konigs.json","author":"FamJu","abstract":"König Brandurs Tochter Aramea hatte einen gesunden Jungen zur Welt gebracht. Doch nur wenige Stunden nach seiner Geburt, wurde der junge Prinz vom dunklen Magier Varkur entführt. Können unsere Helden den Prinzen aus den Fängen Varkurs befreien?\n\nIhr benötigt: Grundspiel","year":"2014","difficulty":[2],"board":[1],"boxExt":[1],"cardsCount":9,"download":null},{"name":"Der sterbende Baum","slug":"der-sterbende-baum","file":"der-sterbende-baum.json","abstract":"Der Baum der Lieder ist von einer mysteriösen Krankheit befallen worden! Schaffen die Helden es, ihm rechtzeitig das benötigte Heilmittel zu beschaffen oder werden die Kreaturen seinen geschwächten Zustand ausnutzen, ihn einzunehmen?\nWichtig: Diese Legende wird auf der Spielplanrückseite gespielt.\n\nIhr benötigt: Grundspiel","cardsCount":12},{"name":"Der Verräter","slug":"der-verrater","file":"der-verrater.json","author":"Christian,  kollerbua","abstract":"Der Drache ist besiegt, doch in Andor kehrt keine Ruhe ein. Dunkle Kreaturen dringen immer wieder bis kurz vor die Burg vor. Es drängt sich der Verdacht auf, dass sich ein Held mit dem Böse verbündet hat und den Kreaturen die geheimen Schwachstellen im Verteidigungssystem übermittelt. Wie lange können die Kreaturen noch abgewehrt werden und wer steckt hinter dem Verrat. Seid ihr bereit gegen einen der euren zu kämpfen und ihn wieder zum Guten zu bekehren?\n\nBesonderheiten: Legende ist nur für 3 bis 4 Spieler geeignet.\n\nIhr benötigt: Grundspiel","year":"2014","difficulty":[1,2,3],"board":[1],"boxExt":[1],"cardsCount":10,"download":null},{"name":"Der verrückte König","slug":"der-verruckte-konig","file":"der-verruckte-konig.json","abstract":"Durch die Burg hallt Nachts ein finsteres Gelächter. Es ist König Brandur der sich seit Wochen in seinen Gemächern eingeschlossen hat. Am Hofe geht das Gerücht rum, dass er verrückt geworden sei und sich der dunklen Magie hingibt. Helden wappnet euch und lüftet das Geheimnis um den \"verrückten König\".\n\nIhr benötigt: Grundspiel","cardsCount":5},{"name":"Der Vormarsch der Skrale - Der Aufbau des alten Wehrturms","slug":"der-vormarsch-der-skrale-der-aufbau-des-alten-wehrturms","file":"der-vormarsch-der-skrale-der-aufbau-des-alten-wehrturms.json","abstract":"Die Helden beschließen den alten Wehrturm wieder aufzubauen, weil Kreaturen ihr Land überrennen. Dabei taucht auch noch der sagenumwobene Eiserne König auf. Werden die Helden es schaffen ihn auch noch zu besiegen?\n\nIhr benötigt: Grundspiel + Die Erweiterung \"Der Sternenschild\"","cardsCount":9},{"name":"Die drei Schwestern","slug":"die-drei-schwestern","file":"die-drei-schwestern.json","abstract":"Wieder einmal brauchen die Schildzwerge in ihrer Mine die Hilfe der Helden, denn die drei Schwestern, die Feinde Andors, treiben ihr Unwesen. Doch damit die Helden den Kampf meistern können, müssen sie natürlich erst die Hexe finden.\n\nIhr benötigt: Grundspiel","cardsCount":5},{"name":"Die Eskorte des Königs","slug":"die-eskorte-des-konigs","file":"die-eskorte-des-konigs.json","abstract":"\"Die Eskorte des Königs\" ist eine neue Bonus-Legende und spielt zwischen Legende 3 und Legende 4. Darin begibt sich König Brandur auf eine gefährliche Reise. Als die Helden von Andor von seinem waghalsigen Unterfangen erfahren, bleibt ihnen wenig Zeit um ihn zu retten und sicher durch das Land zu eskortieren.","year":"2013","difficulty":[],"board":[1],"boxExt":[1],"cardsCount":6,"download":"https://legenden-von-andor.de/bonus-legende-die-eskorte-des-koenigs/"},{"name":"Die Höhlen des Magiers","slug":"die-hohlen-des-magiers","file":"die-hohlen-des-magiers.json","abstract":"Der böse Magier Vakur hat König Brandur den Schatz des besiegten Drachen Tarok gestohlen. Die Helden machen sich auf, um den Schatz zurück zu erobern. Hierbei müssen sie sich in die gefährliche Mine wagen und immer neue Gefahren und Herausforderungen bewältigen.\n\nIhr benötigt: Grundspiel","cardsCount":8},{"name":"Die Rettung des Helden","slug":"die-rettung-des-helden","file":"die-rettung-des-helden.json","abstract":"Einer der Helden wird entführt. Nur die Bewahrer des Baumes der Lieder sehen, wo er hingebracht wird und wie man dort hin kommt. Die Aufgabe der Helden ist es den entführten Helden zu retten.\n\nIhr benötigt: Grundspiel\n\nHinweis: Diese Legende ist nur für 2-3 Spieler geeignet.","cardsCount":8},{"name":"Die Sage der Altvorderen","slug":"die-sage-der-altvorderen","file":"die-sage-der-altvorderen.json","abstract":"Diese Legende handelt von Andor noch bevor es unter dem Namen Andor bekannt wurde. Der junge Brandur führt eine Schar von Unfreien auf der Flucht vor alten Despoten über das Graue Gebirge, in der Hoffnung ein neues Leben in einem freien Land zu beginnen. Doch unerwartete Gefahren lauern ...","cardsCount":12},{"name":"Die Schatzkammer des Königs","slug":"die-schatzkammer-des-konigs","file":"die-schatzkammer-des-konigs.json","abstract":"Nachdem der dunkle Magier Varkur besiegt war, wurde deutlich, welcher Schaden in den letzten Jahren entstanden war. Doch obwohl viele Reparaturen nötig waren, konnte nicht mit dem Wiederaufbau Andors begonnen werden, da die königliche Schatzkammer leer war. König Brandur bat wieder einmal die Helden um Hilfe...\n\nRegelhinweis: Wird am Anfang eine Schicksalskarte gezogen, die bereits durch den Spielaufbau unmöglich ist, wie die Bauernhochzeit, dann zieht einfach eine neue.\n\nInfo: Ein Spieler muss den Helden Kram/Bait spielen!\nIhr benötigt: Grundspiel","cardsCount":6},{"name":"Die verlorenen Lieder","slug":"die-verlorenen-lieder","file":"die-verlorenen-lieder.json","abstract":"Legendenerfinder: Mjölnir\n\nDie Geschichte Andors ist seit den Tagen von Brandurs Flucht über das Graue Gebirge erfüllt von großen Legenden. Geschichten von Heldenmut erzählen sich die Menschen im Schein der Lagerfeuer. Aber vor langer Zeit verschwanden einige der Pergamente aus dem großen Archiv der Bewahrer, und viele Jahre nannte man sie nur noch ‘Die verlorenen Lieder`. Doch nun gingen Gerüchte um, die verschollen geglaubten Pergamente seien entdeckt worden, und die Helden machten sich auf den Weg, die verlorenen Lieder zu finden.\n\nSchwierigkeitsgrad: mittel – schwer\n\nBenötigt wird: Grundspiel","cardsCount":7},{"name":"Eine Herzensangelegenheit","slug":"eine-herzenangelegenheit","file":"eine-herzenangelegenheit.json","abstract":"Eine Herzensangelegenheit spielt zeitlich weit vor Legende 1. Als Prinz Thorald als junger Knabe einmal seine Eltern fragte, wie diese sich kennen lernten, bekam er diese Geschichte zu hören.\n\nInfo: Es ist eine SOLOLEGENDE und muss mit einer HELDIN gespielt werden\n\nIhr benötigt: Grundspiel + wenn vorhanden \"Der trunkenen Troll\" aus \"Neue Helden\"","cardsCount":34},{"name":"Stein, Wein und Gebein","slug":"stein-wein-und-gebein","file":"stein-wein-und-gebein.json","abstract":"Bedrohliche Mächte wirkten über ganz Andor, da und dort strebten Kreaturen zur Rietburg. Steckte der dunkle Magier dahinter oder gar noch Schlimmeres? Und auch der schwarze Tempel am fernen Horizont sandte sein unheilvolles Licht von der Spitze. Die Helden sollten unverzüglich zur Rietburg gehen und ihre neue Waffe in Betrieb nehmen. Sie hatten nämlich bei der Eroberung des Sternenschildes das Katapult von zwei Trollen erbeutet.\n\nInfo: Spiel für vier Helden. Es wird Material aus der Sternenschild-Erweiterung benötigt.\n\nErfahrung: Die Ära des Sternenschildes mit Bedrohung 4 (Katapult) sollte gemeistert sein.","cardsCount":7},{"name":"Verbrannte Erde","slug":"verbrannte-erde","file":"verbrannte-erde.json","author":"Tassilo,  Mjölnir","abstract":"Schwarzer Rauch zog über das Rietland. Die Menschen flohen vor den Kreaturen, die ihre Häuser und Felder in Brand\nsteckten und nur noch verbrannte Erde hinterließen. Den Helden blieb wenig Zeit, bevor die Kreaturen die Rietburg erreichen würden...\nSchwarzer Rauch zog über das Rietland. Die Menschen flohen vor den Kreaturen, die ihre Häuser und Felder in Brand steckten und nur noch verbrannte Erde hinterließen. Den Helden blieb wenig Zeit, bevor die Kreaturen die Rietburg erreichen würden...\n\nSchwierigkeitsgrad: mittel\n\nBenötigt wird: Das Grundspiel","year":"2013","difficulty":[2],"board":[1],"boxExt":[1],"cardsCount":8,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=190"},{"name":"Verhängnisvoller Diebstahl","slug":"verhangnisvoller-diebstahl","file":"verhangnisvoller-diebstahl.json","author":"Fuchs&Luchs","abstract":"Es war Spätsommer in Andor als ein neues Abenteuer auf die Helden wartete. Am Baum der Lieder erfuhren sie von einem Diebstahl, der das Land erneut in Gefahr bringen würde. Varkur war zurückgekehrt und er hatte bereits die Rietburg eingenommen...\n\nIhr benötigt: Die Erweiterung \"Der Sternenschild\"","year":"2014","difficulty":[1,2],"board":[1],"boxExt":[1,8],"cardsCount":8,"download":"https://legenden-von-andor.de/forum/viewtopic.php?f=5&t=821"}]