[{"name":"Isor, le Roi des Gors","slug":"isor-le-roi-des-gors","file":"isor-le-roi-des-gors.json","author":"Noah","abstract":"Une attaque contre Andor se prépare. A sa tête, Isor, proclamé Roi des Gors. Il rassemble des forces pour submerger Andor.","year":"2014","difficulty":[1],"board":[1],"boxExt":[1]},{"name":"Ken Dorr, le Voleur","slug":"ken-dorr-le-voleur","file":"ken-dorr-le-voleur.json","author":"Mjölnir","abstract":"Ken Dorr volait pour subvenir aux besoins de sa famille.\nMais un jour, pris sur le fait, il fut banni du Château, et\ns'enfuit à Hadria. Et il n'y eu plus aucune nouvelle de lui.\nPourtant, après la défaite de Tarok, son chemin le ramena\nvers le Château d'Andor, où il trouva et vola les Dons\nd'Andor, 4 objets puissants, que les Héros croyaient\ngardés en toute sécurité à Chaumebourg.","year":"2014","difficulty":[3],"board":[1],"boxExt":[1,8]},{"name":"La Danse de la Sorcière","slug":"la-danse-de-la-sorciere","file":"la-danse-de-la-sorciere.json","author":"Christian Freißlich","abstract":"C'était une époque où Reka était partie pour des contrées lointaines. Meya, son élève, commenca à avoir des envies de pouvoir. Elle envoya des Créatures piller le pays, détruire les Marchés et dévaster la Taverne. Les paysans étaient inquiets, car le Prince Thorald s'était rendu dans le Bois de la Vigilance pour trouver la Sorcière, mais n'en\nétait pas revenu. C'était aux Héros de rétablir la paix.","year":"2013","difficulty":[2,3],"board":[1],"boxExt":[1]},{"name":"La Mine des Nains du Bouclier","slug":"la-mine-des-nains-du-bouclier","file":"la-mine-des-nains-du-bouclier.json","author":"Andreas","abstract":"De la fumée s'élevait au-dessus de la Tour Abandonnée.\nDe multiples fracas retentissaient dans la vaste Mine des Nains du Bouclier, ressentis même à des kilomètres des montagnes. Des Créatures apparurent à l'entrée de la\nMine et se déplacèrent vers Chaumebourg. Quelle force se cachait derrière tout cela ? Et où étaient passés les Nains du bouclier ? Le roi Brandur envoya ses Héros enquêter sur ces mystérieux événements.","year":"2014","difficulty":[2,3],"board":[1],"boxExt":[1]},{"name":"La Révolte des Skrals","slug":"la-revolte-des-skrals","file":"la-revolte-des-skrals.json","author":"Gecko","abstract":"La forteresse des Skrals était tombée et c'était un grand pas pour les Héros. Pour les Héros, mais également pour les quelques résistants dans les rangs du peuple Skral, une occasion de se soulever...","year":"2014","difficulty":[1,2],"board":[1],"boxExt":[1]},{"name":"Le Brouillard de l'Horreur","slug":"le-brouillard-de-lhorreur","file":"le-brouillard-de-lhorreur.json","author":"Norman, Martina","abstract":"Un brouillard plus sombre et plus dense que tout brouillard se répand sur les terres orientales, abritant en son sein d'obscures créatures, et forçant les paysans à fuir\net chercher refuge à Chaumebourg. Avec l'apparition du Brouillard, les nouvelles des nains de la Mine se sont taries, et l'accès à la Mine est verrouillé.","year":"2014","difficulty":[1,2],"board":[1],"boxExt":[1]},{"name":"Le Hurlement des Wardraks","slug":"le-hurlement-des-wardraks","file":"le-hurlement-des-wardraks.json","author":"Oliver Jockram","abstract":"La Légende se déroule entre la troisième et la quatrième légende. Le magicien Varkur utilise la magie noire pour attirer les paysans. Il est finalement vaincu par les héros, mais parvient à s'échapper.","year":"2013","difficulty":[2],"board":[1],"boxExt":[1]},{"name":"Le Mystère des Feux-Follets","slug":"le-mystere-des-feux-follets","file":"le-mystere-des-feux-follets.json","author":"Philipp","abstract":"Une ancienne prophétie rapporte que de mystérieux feux follets sont la clé menant à la tour abandonnée tant chantée et à la légendaire Émeraude de Nehal. Mais les Héros se perdent dans des querelles et des disputes. Et les Créatures y trouvent toute latitude pour avancer sur Chaumebourg...","year":"2014","difficulty":[1,2],"board":[1],"boxExt":[1,8]},{"name":"Le Nid de Gors","slug":"le-nid-de-gors","file":"le-nid-de-gors.json","author":"Dustin Haufe","abstract":"En l'absence des Héros, le sombre Mage avait rassemblé\ndes Créatures autour de lui. Les Créatures qu'il invoqua,\nassiégèrent impitoyablement Chaumebourg. Il ne faudrait\npas longtemps pour que le Château tombe. Les Héros\ndevaient se dépêcher, car d'autres Créatures sortaient sans\ncesse des repaires du Sombre Mage.","year":"2013","difficulty":[2,3],"board":[1],"boxExt":[1]},{"name":"le Peuple de l’Arbre des Chants","slug":"le-peuple-de-larbre-des-chants","file":"le-peuple-de-larbre-des-chants.json","author":"Mjölnir","abstract":"Les héros reprenaient des forces après les batailles des jours passés. Mais le temps du repos ne dura jamais longtemps. Un messager apporta de mauvaises nouvelles au roi Brandur; le peuple des gardiens de l'Arbre des Chants souffrait d'une maladie mystérieuse. Heure après heure, leur état s'aggravait.","year":"2013","difficulty":[2],"board":[1],"boxExt":[1]},{"name":"Le Sauvetage du Héros","slug":"le-sauvetage-du-heros","file":"le-sauvetage-du-heros.json","author":"Andoriana","abstract":"Un des Héros a été kidnappé. Seuls les Gardiens de l'Arbre des Chants savaient où le Héros était séquestré, ainsi que la manière de s'y rendre.\nLa tâche des Héros était de sauver le Héros kidnappé.","year":"2014","difficulty":[2],"board":[1],"boxExt":[1]},{"name":"L'Echappée de la fosse aux os","slug":"lechappee-de-la-fosse-aux-os","file":"lechappee-de-la-fosse-aux-os.json","author":"Matthias Lambur","abstract":"Après avoir vaincu Tarok le dragon, les héros entreprirent de débarrasser le pays des créatures errantes. \nIls laissèrent Chaumebourg sans surveillance et se dirigèrent vers la fosse aux os.","year":"2013","difficulty":[2],"board":[1],"boxExt":[1]},{"name":"Les Ailes de la Mort","slug":"les-ailes-de-la-mort","file":"les-ailes-de-la-mort.json","author":"Arnaud Lecomte","abstract":"Des rumeurs circulant autour de nouvelles manigances de Varkur, le Sombre Mage, inquiétaient le Roi Brandur.\nSon fils héritier, le Prince Thorald, s'était lancé sur la piste du traitre. Mais depuis 2 jours, le royaume d'Andor n'avait plus de nouvelles de celui-ci.","year":"2013","difficulty":[2],"board":[1],"boxExt":[1,9,10]},{"name":"Les Archives Noires","slug":"les-archives-noires","file":"les-archives-noires.json","author":"Mjölnir","abstract":"Durant de nombreuses années, les Gardiens gardaient un secret derrière les murs de la tour abandonnée.\nMais Melkart, le Gardien était apparu à Chaumebourg avant l'aube et avait demandé de l'aide au roi Brandur.","year":"2014","difficulty":[2,3],"board":[1],"boxExt":[1]},{"name":"Les Bois Ardents","slug":"les-bois-ardents","file":"les-bois-ardents.json","author":"Unses","abstract":"Les Gardiens ne quittaient que rarement le Bois de la Vigilance. Alors que les Héros étaient encore en train de construire de nouvelles défenses pour Chaumebourg avec le Prince Thorald, de terribles nouvelles leur parvinrent : Le sort du Bois de la Vigilance était désormais entre les mains des Héros...","year":"2014","difficulty":[1],"board":[1],"boxExt":[1,8]},{"name":"Les Terres Brûlées","slug":"les-terres-brulees","file":"les-terres-brulees.json","author":"Tassilo & Mjölnir","abstract":"Des fumées noires s'abattaient sur Chaumebourg.\nLes gens fuyaient face aux créatures qui mettaient le feu à chaque maison et à chaque champs sur leur passage, ne laissant que de la terre brûlée.\nLes Héros n'avaient que peu de temps avant que les créatures n'atteignent le Château ...","year":"2013","difficulty":[2],"board":[1],"boxExt":[1,9,10]},{"name":"Merrik le Cartographe","slug":"merrik-le-cartographe","file":"merrik-le-cartographe.json","author":"Mjölnir","abstract":"Merrik n'avait pas été vu depuis longtemps, et certains ledisaient parti au pays des Krahders. Personne ne croyait qu'il puisse en revenir un jour. Alors que les premiers\nrayons du soleil apparaissaient, une mince silhouette pénétra enfin à nouveau au Royaume après de nombreuses années. Mais une ombre suivait déjà ses traces...","year":"2014","difficulty":[2],"board":[1],"boxExt":[1,8]}]